{"id":1185,"text":"昨天下午1点多，101国道密云县庄头峪村附近路段上，一辆开往承德、载有20多名乘客的依维柯车与一辆拉矿石的农用车相撞，事故还殃及一辆捷达轿车,事故共造成6人死亡，3人重伤，14人轻微伤。中新浙江网7月24日电(记者陈瑜艳通讯员叶卫兵王文婷)7月23日下午，在104国道浙江省温岭市小溪岭樟树湾路段又发生了一起重大交通事故，一辆过境大货车侧翻在公路上，造成了二死二伤。8月20日，阿尔及利亚发生两起汽车炸弹爆炸事件，造成11人死亡。在“911”事件周年即将来临之际，阿富汗5日发生了两起令人震惊的恐怖袭击事件。一枚汽车炸弹在阿富汗首都喀布尔发生爆炸，造成至少30人死亡，150人受伤。6月1日，阿富汗坎大哈市内的一座清真寺发生爆炸事件，造成包括喀布尔市警察总监在内的至少40人死亡，另有60人受伤。2005年7月23日凌晨，埃及红海沿岸旅游胜地沙姆沙伊赫发生连环爆炸，目前已造成包括9名外国人在内的至少90人死亡、240多人受伤。10月7日晚10时，埃及红海旅游胜地西奈半岛接连发生3起爆炸，至少造成35名以色列游客死亡，160多人受伤。昨天下午1点多，101国道密云县庄头峪村附近路段上，一辆开往承德、载有20多名乘客的依维柯车与一辆拉矿石的农用车相撞，事故还殃及一辆捷达轿车,事故共造成6人死亡，3人重伤，14人轻微伤。8月5日中午2点10分，重庆财富中心斜对面十字路口又发生一起重大交通事故，死亡一人。环球网据澳大利亚新快网4月18日报道，两名中国游客在澳大利亚塔斯马尼亚公路上与另一辆汽车发生头对头碰撞，一死一伤。死亡的女子今年32岁。昨日清晨7时许，新312国道锡沪路段发生一起交通事故，一辆卡车与一辆面包车发生追尾，事故共造成车内1人死亡，其余7人不同程度受伤。至下午5点发稿时，7名伤员中有1人仍在抢救中。6月10日晚11时，记者在位于山东济南的中铁十四局办公大楼前看到，办公楼的大门紧闭，院子的围栏上悬挂着悼念在阿遇难员工的布幅，办公楼2楼的灯光很亮。阿富汗当地时间6月10日凌晨，中国中铁十四局集团公司援建阿富汗的公路建设项目盖劳盖尔工地遭到一伙武装分子的袭击，造成11名中国工人死亡，另有4名工人受伤。本报讯8月9日下午1时27分，云南昭通巧家县发生一起交通事故，一辆从巧家县开往昭通的客车行驶到该县包谷垴乡时，翻入牛栏江中，截至昨晚7时，已造成24人失踪，11人受伤，其中，造成重伤5人、轻伤6人。中新网4月5日电据云南昭通市防震减灾局官方网站消息，截至5日14时，云南昭通永善县5.3级地震已造成21人受伤(其中重伤5人、轻伤16人，已全部送医院救治)，民房受损844户2731间，倒塌43户75间，6个乡镇48所学校不同程度受损。新华社昆明12月26日电（记者屈明光、李怀岩）26日，记者从云南瑞丽市抗震救灾指挥部了解到，截至17时，瑞丽4.9级地震已造成19人受伤，其中重伤3人，轻伤16人，暂无人员死亡报告。昨天凌晨1时10分左右，京珠北高速公路乳源东田段北行方向发生特大交通事故，一辆高速行驶的大客车追尾撞上故障大货车，共造成17人死亡、1人重伤、4人轻伤，28人轻微伤。新华网巴格达4月1日电（记者梁有昶张淑惠）联合国伊拉克援助团1日发表公报说，今年3月，伊拉克境内恐怖袭击和暴力冲突共导致592人死亡、1234人受伤。虽然美军大规模军事行动已结束，但伊拉克没有一天是平静的。本年度第一起重大恐怖袭击事件就发生在伊拉克。2月28日，希拉市发生一起自杀式汽车炸弹袭击事件，造成125名平民死亡，200人受伤。这是伊战以来伤亡最严重的袭击事件。3月2日是伊斯兰教什叶派最重要的节日之一阿舒拉节，上百万来自伊拉克、伊朗及世界各地的什叶派穆斯林云集卡尔巴拉和巴格达，举行庆祝活动。然而，就在庆祝活动进入高潮时，惨剧发生了。上午10时许，几乎在卡尔巴拉和巴格达两地同时发生了针对什叶派穆斯林的13起自杀性爆炸袭击，共造成271人丧生，600多人受伤。2004年9月1日，俄北奥塞梯共和国别斯兰第一中学1000余名学生、家长和教师被恐怖分子劫为人质，造成335人死亡。新华社莫斯科10月21日电（记者高帆）俄罗斯南方5个地区11日发生的地震已造成12人死亡。新华网莫斯科3月31日电（记者曹妍）俄罗斯西伯利亚西部秋明州一座私人住宅3月31日因天然气罐爆炸而起火，导致7人死亡，其中包括5名儿童。新华网索非亚3月5日电（记者王蒙）保加利亚首都索非亚华商较集中的伊连齐商城一个销售厅5日清晨发生火灾。目前没有人员伤亡的报道。本报讯（实习生彭科峰吴旖旎记者任冠军）昨天凌晨4点半左右，八达岭高速出京方向距康庄收费站1.5公里处，5辆大货车发生追尾，致3人死亡2人受伤。新华网阿克拉12月30日电（记者林晓蔚）加纳中部省30日中午发生一起3辆车相撞的严重交通事故，已确认14人死亡。新华网北京2月9日电（记者李江涛、李舒、孙晓胜）9日20时27分，北京市朝阳区东三环中央电视台新址园区在建的附属文化中心大楼工地发生火灾，火势迅速蔓延。至当日22时30分，大火仍在燃烧，但火势逐渐减弱。目前尚无人员伤亡报告。本报讯（记者肖岳实习生沈佳音段九如）昨天上午11点11分，密云县101国道司马台长城往涿州方向500米处，一辆河北牌照的中巴客车在超车时，为躲避迎面开来的轿车，撞上山体。随后，客车滚入10多米深的山谷中，造成24人受伤，其中3人受重伤。本报讯据北京市公安局官方微博“平安北京”最新消息，昨日凌晨2时许，警方在小武基村火灾现场又找到一名遇难群众。截至目前，火灾已造成12人死亡。11月19日20时30分许，北京市朝阳区小武基村一库房、着火。接报警后，北京市公安局先后调集13个消防中队、54辆消防车赶赴现场开展灭火工作。目前，火已完全扑灭，过火面积约500平方米。目前，4名受伤人员正在医院救治，警方已将两名出租房主控制，起火原因正在调查中。中新社北京六月十四日电(记者杜燕)北京市西单购物中心十四日凌晨发生火灾，所幸未有人员伤亡。现代快报快讯：南京兴隆大街现场有爆炸声。现代快报马晶晶在现场，听到前后三声爆炸，火还在烧。兴隆大街一小作坊发生火灾，虽然救火队来了很多，但是由于堵塞加上消防通道缺失，使得火势一直难得到有效控制。里面隐隐还有鞭炮声不断传出。今视网3月12日南昌讯（张飞记者良保实习生夏娅）11日晚，南昌市坛子口立交三层发生一起交通事故，一名酒驾男子开车发生交通事故，被另一辆车的车主识破，并欲借“小便”为名伺机逃跑。据南昌市青云谱交警大队处理事故民警介绍，昨晚21时许，接110指挥中心指示，在省城坛子口立交三层处发生一起两车相刮的交通事故，要求交警赶往现场。新华网雅加达5月27日电根据印尼红十字会公布的最新统计数字，印度尼西亚中爪哇省日惹市附近27日早晨发生的地震已造成至少443人死亡，约2800人受伤。中新网5月27日电据美联社报道，27日早晨发生在印尼中爪哇省日惹市附近的里氏6.2级强震已造成至少309人死亡，数百人受伤，大批房屋被夷为平地。环球在线消息：印度尼西亚官员5月27日表示，爪哇省当天早些时候发生里氏6.2级地震，一些建筑倒塌，并造成至少51人死亡。中新网5月27日电据日本《读卖新闻》报道，印度尼西亚爪哇省日惹周边地区当地时间27日上午6时左右发生里氏6.2级强烈地震。据悉由于地震发生在人口密集地区，目前死亡人数已经突破300人，受伤人数也已经超过数百。据印度媒体19日报道，印度北部锡金邦18日18时10分（北京时间20时40分）发生里氏6.8级地震，震源深度约20公里。截至北京时间19日晚些时候，目前造成包括印度、尼泊尔在内至少56人死亡,200多人受伤，伤亡数字还会增加。报道说，我国西藏自治区13个县受影响，其中亚东县受波及严重，目前已有7人死亡，23人受伤。我国西藏自治区已经启动地震应急预案二级响应，国家减灾委、民政部于9月19日10时30分紧急启动国家四级救灾应急响应，派出工作组赴灾区协助开展救灾工作。据印度媒体报道，锡金邦首府甘托克周边地区发生山体滑坡、房屋倒塌，已造成包括印度、尼泊尔在内56人死亡、至少200人受伤。由于断电，甘托克陷入一片黑暗，手机信号和网络中断。地震发生后，又接连发生两次强烈余震。中新网10月19日电据外媒19日报道，印度警方说，近日，印度北部发生假酒集体中毒事件，目前至少32人因饮用含有毒物质的自酿酒丧生，另有50人感到不适被送医。据报道，印度一名警官说，这起事件发生在周四(17日)，地点在北方邦阿桑加尔地区一处山村，数十村民在饮用一处商店买来的自酿酒后，感到身体不适，被送往当地医院接受治疗。截止目前，已有32人不治身亡，死者大多数是劳工。当地时间7月11日傍晚,印度西部城市孟买发生7起连环爆炸事件,已经造成了至少200人死亡。连环爆炸事件发生在傍晚运输高峰时段,地点位于交通密集度较高的西线城铁。印度政府宣布孟买列车连环爆炸事件是恐怖袭击事件，要求孟买所有敏感地区进入一级戒备状态。2007年8月25日夜，印度南部安得拉邦首府海得拉巴发生4起恐怖爆炸，造成42人死亡，50多人受伤。印度中央情报机构和印度内政部以及当地警方均称，这是一起精心策划的恐怖袭击事件。10月2日是印度国父圣雄甘地诞辰135周年纪念日。正当10亿印度人欢庆这个全国性节日之际，爆炸惨剧突然降临。印度东北部那加兰邦和阿萨姆邦相继传出接连不断的爆炸声，共造成44人死亡，另有上百人受伤。3日，未等血腥爆炸余悸消停，阿萨姆邦苏尼特普尔地区又发生爆炸案，造成3人死亡，20人受伤。这是印度东北部最近7年来发生的最为血腥的暴力事件。2007年8月25日,印度南部城市海得拉巴发生两起针对无辜平民的恶性爆炸事件，造成至少42人死亡，70多人受伤。据有关医护人员透露，由于伤者伤势严重，死亡人数将有可能继续增加。10月25日正值周末，而傍晚时分又是当地人喜欢举家外出的时刻。在海得拉巴市中心鲁比尼游乐园内的露天剧场，当天的音乐激光表演吸引了近千名观众。当晚7点45分左右，就在表演刚刚开始的时候，突然发生爆炸，造成观众席上3名观众当场死亡，数十人受伤。由于爆炸剧烈，爆炸现场血迹斑斑，死者的尸体也被炸飞，散落在周边的座位上。多数伤者伤势严重，在送往医院后不治身亡。约15分钟后，在距离游乐园约5公里的著名商业区库替，一个在当地很受欢迎的餐馆也发生了似乎更剧烈的爆炸，造成至少25人死亡，数十人受伤。厦门网报讯(记者应洁曾嫣艳通讯员厦公宣)11月30日14时21分许，在国道324线集美坂头路段发生一起因大货车碰撞小轿车、公交车及两辆摩托车，造成3人当场死亡、4人受伤的道路交通事故。相关涉案人员已被集美警方控制。经初步调查，11月30日下午，驾驶人张某双(男，49岁，湖北人)驾驶厦门锕伟建材有限公司的闽D/**308重型大货车，从同安往漳州方向行驶至国道324线274KM+600M时，在交叉路口处碰撞闽C/**W26小轿车；后向左方避让时，又碰撞对向行驶的两辆摩托车及闽D/Y**72公交车，当场造成3人死亡、4人受伤。人民网重庆5月12日电今日下午14：30分左右，重庆出现明显震动。据中国国家地震台网测定，北京时间2008年5月12日14时28分，在四川汶川县（北纬31．0度，东经103．4度）发生7．6级地震。中新网4月14日电据台湾“中央社”报道，台湾彰化县员林镇一间面包店今天清晨发生火警，5人丧生，由于尸体焦黑难辨，警消仍在确认5人身分。新华社北京12月23日电据国家地震台网测定,12月23日8时4分在台湾省高雄县(北纬23.0度,东经120.6度)发生5.2级地震。新华网合肥8月1日电（记者程士华）记者从安徽省合肥市交警部门获悉，7月31日凌晨，合宁高速35公里处发生一起三辆车连环相撞的特大交通事故，造成5人死亡，2人受伤。目前事故现场已清理完毕，交通恢复畅通。据高速交警支队二大队介绍，31日凌晨，两辆货车一前一后，停靠在紧急停车道上，后面的一辆货车准备更换车轮胎。一辆油罐车行至事发地点处，猛烈地撞上了正在更换车胎的货车。前面的一辆货车也受到了强大的冲击，撞上了高速公路的隔离栏。三车连环相撞导致当场有4人死亡，1人在送往医院的途中死亡，另有2人受伤。中安在线7月7日讯：7月7日下午，在省城徽州大道2公里牌石处，发生一起特大交通事故，两辆货车发生相碰，导致6人当场死亡，11人受伤，其中3人伤势较为严重。市公安局交警支队三大队6、滨湖中队接到报警迅速赶到现场，紧急展开救援和事故勘察工作。合肥市政府、市公安局有关领导高度重视，分别赶往事故现场，并责成有关部门妥善处理善后事宜。5月4日上午十点多，合肥小庙镇周章村一农户家中突发大火，幸好在周边邻居的帮忙下将火扑灭。火灾致使农户家损失两万元钱。新华网合肥10月8日电（记者程士华）记者从合肥市交警部门获悉，8日凌晨，合（合肥）宁（南京）高速公路上一辆货车与一辆大客车相撞，截至记者发稿时，这起事故已造成5人死亡，18人受伤。据处理事故的合肥市交警支队高速公路一大队交警介绍，10月8日凌晨2时许，一辆挂着江苏牌照的大货车，在行经合宁高速公路（合肥－南京）15ＫＭ＋600Ｍ处时，与来自河南省信阳市的一辆大客车相撞。事故发生地点位于合肥市境内，目前已造成5人死亡，18人不同程度受伤。西部网讯9月8日下午,在渭南合阳县境内发生一起重大交通事故，一辆中巴车在合阳一乡村公路行驶中因刹车失灵冲入108国道，与公路左侧土崖相撞，造成7人死亡，23人受伤。事故发生后，合阳县交警大队立即赶赴事故现场进行处理，并启动重大交通事故处置应急预案。合阳县相关领导以及公安、交通、卫生、安监等部门相继赶到现场，全力组织开展伤病救治工作。目前23名伤者的情况基本稳定。2002年12月2日：哈特考帕火车站外的一辆公共汽车爆炸，造成2人死亡31人受伤。新华社圣何塞1月9日电（记者张源培）哥斯达黎加红十字会9日向新华社证实，截至当日下午14时，8日发生的地震已经造成6人死亡，91人受伤，另有42人失踪。中新社昆明月三十日电八(记者甘娜刘子倩)八月三十日十六时三十分，四川省攀枝花市仁和区与四川省凉山彝族自治州会理县交界处发生六点一级地震，云南省的楚雄、昆明、丽江、大理等多个地区有强烈震感，目前暂无人员伤亡报告。中新网成都3月13日电(刘忠俊陈勇)13日，四川广邻高速邻水至广安方向华蓥清溪口大桥路段发生多车连环追尾的交通事故，致1人死亡，6人受伤。中新社成都五月十二日电记者从四川省地震局获悉，成都市迄今发生余震四十四次，最大震级五点零级。市区主要街道没有看到房屋倒塌现象，但市民均不愿回家。四川省阿坝州汶川县境内发生七点八级地震，震区因通讯中断仍然没有受灾情况消息；绵阳市三台县因水塔倒塌一人死亡，安县也有人员受伤。成都移动已开展通讯维修工作。有关详情正在进一步调查了解之中。中国网9月3日报道记者从中国地震局获悉，截至9月3日8时，发生在四川攀枝花仁和区和凉山州会理县交界处的6.1级地震已造成38人死亡。北京时间2008年8月30日16时30分，在四川省攀枝花市仁和区与凉山彝族自治州会理县交界地区（北纬26.2度,东经101.9度）发生里氏6.1级地震。四川省攀枝花市、凉山州，云南省楚雄州、昆明市等地有强烈震感。截至9月3日8时，地震已造成38人死亡（其中四川32人，云南6人），1人失踪，982人受伤（其中四川637人，云南345人）。四川省凉山彝族自治州会理县死亡27人，失踪1人；攀枝花市死亡5人（东区1人，西区2人，仁和区1人，米易县1人）；云南省楚雄彝族自治州元谋县和永仁县分别死亡5人和1人。新华社重庆5月12日电记者从重庆市有关部门了解到，12日下午重庆多数地区有明显震感。梁平县两所小学垮塌，4名学生死亡。截至目前收到的情况，-重庆梁平县礼让镇中心小学顶楼发生垮塌，-10多名学生受伤，-其中2人重伤；--梁平县文化镇小学教学楼发生垮塌，-100多名学生受伤，-4名学生死亡，-部分学生被掩埋。中新社北京五月十三日电综合消息(截至北京时间十时)北京时间五月十二日十四时二十八分，四川汶川县发生七点八级地震。本次四川地震震级高，有感范围大，波及宁夏、甘肃、陕西、山西、山东、河南、湖北、湖南、重庆、贵州、云南、广西、西藏、江苏、辽宁、北京、上海等地。因此次四川地震震级高，又属浅源性地震，释放能量剧烈，给当地民众生命财产造成巨大的伤害和损失。据中国民政部统计，截至十三日九时，四川汶川县地震已造成四川、甘肃、陕西、重庆、云南、山西、贵州、湖北八省市共九千二百余人死亡，倒塌房屋五十余万间。中新网雅江11月23日电(刘忠俊)记者23日晚间从四川甘孜州政府办获悉，该州境内的雅江县发生一起重大交通事故，已造成17人死亡2人受伤。据雅江县政府报告，23日13时35分左右，雅江县恶古乡境内一辆农用车车载19人，发生重大道路交通事故，致17人死亡(其中1名小孩)，2人受伤。伤者中有1人伤势较重。青海新闻网讯8月19日晚，315国道德令哈段(480KM+700M)发生一起交通事故，一辆从西宁驶往格尔木的夏利轿车与一辆从德令哈驶向乌兰的夏利轿车迎面相撞，两车共有7人，其中4人死亡(2人当场死亡，2人经抢救不治身亡)，3人受伤。年初发生的澳大利亚森林大火给人们造成的伤痛还未退却，欧洲地中海沿岸5国意大利、西班牙、法国、希腊和克罗地亚近期又发生多起山林火灾，目前已经造成巨大财产损失。总部设在罗马的联合国粮农组织27日发出呼吁，频频发生的火灾已成为人类面临的一大重要威胁，各国有必要加强火灾早期预警及监控机制的建立。近期发生在意大利、西班牙、法国、希腊和克罗地亚等地中海沿岸国家的山林大火目前已造成8人死亡，数万公顷农田被烧毁，财产损失可能高达数亿欧元。2005年7月23日凌晨，埃及红海沿岸旅游胜地沙姆沙伊赫发生连环爆炸，目前已造成包括9名外国人在内的至少90人死亡、240多人受伤。埃及官方和目击者证实，沙姆沙伊赫连环爆炸事件似乎经过精心策划，其中两起大规模汽车炸弹爆炸可能由自杀袭击者实施。据韩联社援引埃及当地媒体16日报道，埃及东北部西奈半岛当天发生恐怖袭击事件，造成4名韩国人死亡，21人受伤。受伤人员中的大部分是韩国游客。10月7日晚10时，埃及红海旅游胜地西奈半岛接连发生3起爆炸，至少造成35名以色列游客死亡，160多人受伤。这是巴以冲突4年来，埃及境内首次发生针对以色列平民的袭击事件。中广网银川11月29日消息(记者许新霞通讯员韩鹏)宁夏固原因受雨夹雪天气影响，上午约九时左右，312国道固原汽车站附近路段，三辆车发生连环相撞事故，造成两人死亡。3月3日，巴基斯坦首都伊斯兰堡一家法院遭到恐怖分子开枪并投掷炸弹袭击，造成11人死亡，25人受伤。新华网洛美4月15日电（记者张改萍）多哥官员15日说，一辆大客车14日晚在多哥横跨南北的国家一号公路上与迎面而来的载重拖车相撞，造成47人死亡、16人重伤。2006年7月11日晚，印度经济首都孟买发生系列铁路爆炸事件，目前已造成至少200人死亡，另有625人受伤，爆炸实施者有蓄意破坏印巴关系之嫌。新华社发当日中午12时17分，在211国道宁夏盐池县惠安堡段，两辆大客车发生迎面相撞事故。事故造成两车至少11人死亡，25人受伤。目前事故原因还在调查之中。事故发生后，宁夏自治区副主席齐同生已经带领有关部门的负责同志赶赴现场，指挥救治伤员，处理善后事宜。央广网合肥4月17日消息（记者王利通讯员郭如亮刘丽叶）4月15日下午，一辆满载食用油的罐体货车，在快速行驶途径宁洛高速凤阳县大溪河路段时突然起火。当地消防部门经过1个多小时的紧张扑救，火势彻底被扑灭。虽然油罐车车头烧毁严重，但是所幸火灾没有造成人员伤亡。中新浙江网8月26日电(记者杨蓥晖)8月26日早上，23省道富阳市新登镇军堰村附近发生一起两辆机动车相撞的重大交通事故，造成2人当场死亡，4人重伤。2002年10月13日夜晚，印尼旅游胜地巴厘岛发生连环恐怖爆炸造成202人丧生，其中绝大部分是前来旅游的外国游客。印尼警察总监巴赫蒂亚尔称这次爆炸事件是该国历史上最严重的恐怖袭击事件。新华网伊斯兰堡10月19日电(记者饶博)巴基斯坦电视台19日报道，当天凌晨在南部港口城市卡拉奇，刚刚回国的前总理贝・布托所乘坐的车辆附近发生自杀式爆炸袭击，造成至少110人死亡，200多人受伤。贝・布托本人安然无恙。报道说，贝・布托乘坐的卡车附近连续发生两次爆炸，内政部长谢尔帕奥表示，爆炸明显是自杀式袭击。据医院方面证实，至少有110人在袭击中死亡，另有200多人受伤，预计死亡人数还会上升。新华网北京6月10日电综合新华社驻外记者报道：巴基斯坦西北边境省首府白沙瓦的一家五星级酒店当地时间9日晚发生一起爆炸袭击事件，目前死亡人数已升至18人，另有约70人受伤。由于包括联合国工作人员在内的不少外籍人士当时身处酒店内，袭击造成多名外籍人士伤亡。据中国驻巴基斯坦大使馆说，没有中国人在爆炸事件中伤亡。中新网9月21日电巴基斯坦首都伊斯兰堡万豪酒店外21日晚发生怀疑自杀式炸弹爆炸，至少60人死亡，另200多人受伤。伊斯兰堡警察局长称：“一辆载有炸药的汽车撞向万豪酒店的大门，我们已找出40具尸体，(死亡)数字可能会更多。”爆炸后酒店发生大火，不少人被困。警方警告酒店可能会坍塌。中新网东莞3月30日电(李映民李获)广东东莞万江区一纸品仓库30日早上发生火灾，过火面积约1200平方米，截至记者发稿时，明火基本上被扑灭，无人员伤亡。中新社汕头五月二十一日电二十一日上午，汕头市潮阳区谷饶镇一家庭作坊发生大火，至记者发稿时，事故共造成十三人死亡，四人重伤。昨天凌晨，在广州黄埔大道隧道发生一起交通事故。一辆悬挂假军牌的小轿车撞上一辆施工车辆，造成一名施工人员当场死亡，另有3人送院抢救无效身亡。目击者称，肇事车辆超速行驶。警方表示，肇事司机所驾驶车辆的号牌及证件均为伪造，并涉嫌酒驾，目前已被刑事拘留。本报讯（记者王通讯员交宣）昨日，记者从广州市交警部门获悉，昨日凌晨2时15分左右，一辆使用假军牌的小客车在黄埔大道隧道与施工车辆及现场施工人员碰撞，造成4人死亡的特大交通事故，小客车司机涉嫌酒后驾驶。新华网南宁12月7日电（记者张）记者7日11时许从广西河池市南丹县宣传部门了解到，7日6时左右当地车河工业园区约1公里处发生车祸，一辆往南丹方向的贵州大客车与一辆成都大货车相撞，客车翻下山沟，导致6死10伤，其中1人伤势较重。初步核实客车司乘人员共48人。当地宣传部门人员介绍，大客车翻下公路右侧10多米深的山沟，6人当场死亡。救援人员赶到后，从客车上拉出4具遗体，另两具遗体仍困在客车上，救援人员在客车上对两名被困受伤者现场施救。中广网梧州7月15日消息（记者陈俊梧州电台谢大明）7月14日18时20分，广西南宁至梧州二级公路藤县塘步镇大罗村路段发生一起交通事故，一辆货车与一辆客车相撞，造成4人当场死亡，9人受伤。据交警初步查明，事发路段当时一场大雨刚过，一辆车牌号为“陕E20931”的货车由西往东方向行驶，一辆车牌号为“桂D31103”广州至藤县的客车由东往西方向行驶，两车会车时，货车突然一头撞向了客车尾部，货车两司机当场死亡，车头严重变形作废。由于受撞击的强大作用力，客车则有2人当场死亡，9人受伤。随后，客车驶向公路左侧路边。幸亏客车在离高坎不到20厘米处停了下来，才避免了更大的损失。广西新闻网南宁10月8日讯(通讯员胡明军)10月8日凌晨3时左右，一辆广东开往贵州的大客车在广西境内发生追尾事故。事故造成大客车整体严重变形，6名乘客不幸死亡，另有38人受伤，其中4人受重伤。中新社南宁三月二十七日电(记者周丹钰王刚)一辆从贵州开往广东的小车与一辆大客车迎面相撞，造成小车上包括司机在内的六男四女共十人当场死亡，另外两男子受重伤。今日凌晨，广西柳州市鹿寨县寨沙镇发生特大交通事故，造成十人当场死亡，二人受重伤。凌晨六时四十分左右，在三二三国道九百四十八公里处，一辆粤籍大客车与一辆相向行驶的旅行小客车交会时发生碰撞，造成小客上的十二名旅客中的十人当场死亡，两人重伤。中国警察网讯4月29日20时21分，广西贵港市西江农场一涂料厂溶剂油罐发生火灾，大火燃烧产生大量滚滚浓烟腾，四周毗邻厂房、房屋受到威胁。贵港市消防支队指挥中心接警后，迅速调集特勤、港北、港南、覃塘4个中队11辆消防车62名官兵前往扑救。21时50分大火被成功扑灭，未造成人员伤亡。日前，兰坪白族普米族自治县石登乡境内三山矿区发生一起道路交通事故，造成1人当场死亡，3人送往医院途中因失血过多死亡，2人受伤。本报讯（实习生苏季）昨晨，大兴亦庄开发区一路口发生车祸。一辆摩托车与货车相撞，造成摩托车上人员一死一伤。事故发生在同济南路与景园街相交的十字路口处。目击者张先生说，早上7点半左右，一辆摩托车和一辆路过大货车相撞，摩托车上两人摔了出去。张先生说，两人当时都没戴头盔。新华社苏瓦3月26日电（记者刘鹏）据美国地质勘探局消息，南太平洋岛国斐济附近海域当地时间26日下午发生6.5级地震。目前尚无人员伤亡和财产损失报告。中新网4月8日综合外电报道，新加坡发生集体食物中毒事件，137人在食用了当地一种很受欢迎的色拉后中毒，其中2人死亡。中新网乌鲁木齐5月1日电(记者朱景朝)中国地震台网测定，4月30日14时20分，新疆哈密地区哈密市发生5.1级地震，震中位于北纬43.1度，东经94.3度，震源深度9公里。目前，尚无人员伤亡和财产损失报告。新华网9月10日电9月10日6时许，塔里木沙漠公路伴行路发生起一起特大路外交通事故，一辆小轿车与一辆小客车相撞，造成4人当场死亡，2名司机受伤。今天早上，在昆明在上班的高峰时间里面连续发生了两起公共汽车爆炸案，截止到目前为止已经造成2死14伤。根据警方的初步判断，这是一起人为的破坏事件，今天下午公安部已经派出了一个刑侦专家组赶赴当地，协助当地进行调查。中新网昆明4月16日电(记者史广林)16日下午，昆明市西山区棋台山发生森林火灾，目前火势较大。3月1日23时30分许，昆明火车站被警方封锁，一楼售票厅空无人员。当日21时20分许，昆明火车站发生暴力恐怖袭击事件，一伙歹徒持械伤人。最新消息显示，截至2日6时，已造成29人死亡、130余人受伤。案件发生后，中共中央总书记、国家主席、中央军委主席习近平立即作出重要指示，要求依法从严惩处暴恐分子，坚决将其嚣张气焰打下去。据新华社电记者从公安部获悉，3月1日晚发生在云南昆明火车站的严重暴力恐怖案，经公安部组织云南、新疆、铁路等公安机关和其他政法力量40余小时的连续奋战，已于3月3日下午成功告破。现已查明，该案是以阿不都热依木・库尔班为首的暴力恐怖团伙所为。该团伙共有8人（6男2女），现场被公安机关击毙4名、击伤抓获1名（女），其余3名已落网。3月1日晚，一伙歹徒持械在昆明火车站砍杀路人。官方证实，截至2日零时许已造成27人死亡，一百多人受伤。受中共中央总书记、国家主席习近平和国务院总理李克强委派，中央政治局委员、中央政法委书记孟建柱3月2日凌晨赴云南昆明指导处置3月1日晚发生在昆明火车站的暴力恐怖袭击事件，并慰问受伤群众和受害者家属。昨天晚上8点20分左右，在小屯立交桥上由东向西方向3公里处，发生一起特大车祸。一辆装满窑泥，车牌号为云A65189的大货车与一辆微型车、一辆吉利车相撞后起火燃烧，造成3辆车的乘客5死2伤。据交警四大队值勤民警介绍，此次交通事故是二环北路建成以来发生的最大一起车祸。目前，车祸中的2名幸存者正在昆医院附二院接受治疗，车祸原因正在调查中。当日，云南石林风景区至昆明的高速公路上连续发生6起交通事故，共有21辆汽车相撞，目前已造成至少1人死亡，多人重伤。","label":[[2,6,"TIME"],[8,24,"LOC"],[76,80,"CLOSS"],[81,85,"CLOSS"],[86,92,"CLOSS"],[93,98,"OORG"],[98,103,"DATE"],[107,110,"OPER"],[113,116,"OPER"],[116,119,"OPER"],[120,125,"DATE"],[129,148,"LOC"],[154,158,"TYPE"],[178,180,"CLOSS"],[180,182,"CLOSS"],[183,188,"DATE"],[189,194,"LOC"],[198,204,"TYPE"],[209,214,"CLOSS"],[232,235,"LOC"],[247,251,"TYPE"],[261,269,"LOC"],[271,273,"TYPE"],[278,283,"CLOSS"],[284,290,"CLOSS"],[291,295,"DATE"],[296,310,"LOC"],[312,314,"TYPE"],[334,339,"CLOSS"],[342,347,"CLOSS"],[348,358,"DATE"],[361,376,"LOC"],[380,382,"TYPE"],[401,405,"CLOSS"],[406,413,"CLOSS"],[414,419,"DATE"],[419,423,"TIME"],[424,436,"LOC"],[442,444,"TYPE"],[449,459,"CLOSS"],[460,467,"CLOSS"],[468,470,"DATE"],[470,474,"TIME"],[476,492,"LOC"],[544,548,"CLOSS"],[549,553,"CLOSS"],[554,560,"CLOSS"],[561,565,"DATE"],[565,572,"TIME"],[573,586,"LOC"],[591,595,"TYPE"],[598,602,"CLOSS"],[607,614,"OORG"],[614,619,"DATE"],[629,640,"LOC"],[649,654,"TYPE"],[655,657,"CLOSS"],[657,659,"CLOSS"],[673,677,"TIME"],[679,689,"LOC"],[693,695,"TYPE"],[720,724,"CLOSS"],[727,735,"CLOSS"],[737,741,"TIME"],[759,764,"DATE"],[764,768,"TIME"],[779,784,"OORG"],[833,836,"OORG"],[840,845,"DATE"],[845,847,"TIME"],[848,859,"OORG"],[871,877,"PORG"],[891,900,"CLOSS"],[903,909,"CLOSS"],[913,917,"DATE"],[917,924,"TIME"],[925,932,"LOC"],[936,938,"TYPE"],[974,978,"TIME"],[982,987,"CLOSS"],[988,993,"CLOSS"],[999,1003,"CLOSS"],[1004,1008,"CLOSS"],[1009,1012,"OORG"],[1012,1016,"DATE"],[1018,1028,"OORG"],[1037,1039,"DATE"],[1039,1042,"TIME"],[1043,1050,"LOC"],[1054,1056,"TYPE"],[1059,1064,"CLOSS"],[1067,1071,"CLOSS"],[1072,1077,"CLOSS"],[1127,1130,"OORG"],[1132,1138,"DATE"],[1142,1145,"OPER"],[1146,1149,"OPER"],[1150,1153,"DATE"],[1157,1169,"OORG"],[1175,1178,"TIME"],[1185,1187,"TYPE"],[1190,1195,"CLOSS"],[1198,1202,"CLOSS"],[1203,1208,"CLOSS"],[1220,1227,"TIME"],[1230,1246,"LOC"],[1248,1252,"TYPE"],[1278,1283,"CLOSS"],[1284,1288,"CLOSS"],[1289,1293,"CLOSS"],[1294,1300,"CLOSS"],[1301,1304,"OORG"],[1307,1311,"DATE"],[1315,1318,"OPER"],[1318,1321,"OPER"],[1322,1331,"OORG"],[1331,1333,"DATE"],[1341,1343,"DATE"],[1349,1353,"TYPE"],[1354,1358,"TYPE"],[1361,1367,"CLOSS"],[1368,1375,"CLOSS"],[1378,1380,"OORG"],[1405,1407,"DATE"],[1410,1416,"TYPE"],[1422,1425,"LOC"],[1426,1431,"DATE"],[1432,1435,"LOC"],[1439,1448,"TYPE"],[1453,1461,"CLOSS"],[1462,1468,"CLOSS"],[1481,1483,"TYPE"],[1486,1490,"DATE"],[1495,1498,"OORG"],[1516,1519,"OORG"],[1520,1522,"OORG"],[1573,1578,"TIME"],[1583,1587,"LOC"],[1588,1591,"LOC"],[1610,1617,"TYPE"],[1621,1627,"CLOSS"],[1628,1635,"CLOSS"],[1636,1645,"DATE"],[1646,1654,"LOC"],[1654,1661,"PORG"],[1687,1693,"CLOSS"],[1694,1697,"OORG"],[1700,1706,"DATE"],[1710,1712,"OPER"],[1722,1725,"DATE"],[1728,1730,"TYPE"],[1733,1738,"CLOSS"],[1739,1742,"OORG"],[1745,1750,"DATE"],[1754,1756,"OPER"],[1775,1780,"DATE"],[1785,1787,"TYPE"],[1788,1790,"TYPE"],[1793,1797,"CLOSS"],[1807,1810,"OORG"],[1813,1817,"DATE"],[1821,1823,"OPER"],[1849,1851,"DATE"],[1851,1853,"TIME"],[1855,1857,"TYPE"],[1877,1880,"OPER"],[1880,1883,"OPER"],[1885,1888,"OPER"],[1889,1891,"DATE"],[1891,1896,"TIME"],[1909,1914,"OORG"],[1932,1936,"CLOSS"],[1936,1940,"CLOSS"],[1941,1944,"OORG"],[1947,1953,"DATE"],[1957,1960,"OPER"],[1966,1969,"DATE"],[1969,1971,"TIME"],[1981,1985,"TYPE"],[1991,1996,"CLOSS"],[1997,2000,"OORG"],[2002,2006,"DATE"],[2010,2013,"OPER"],[2014,2016,"OPER"],[2017,2020,"OPER"],[2021,2023,"DATE"],[2023,2029,"TIME"],[2030,2048,"LOC"],[2051,2061,"PORG"],[2063,2065,"TYPE"],[2074,2076,"DATE"],[2076,2082,"TIME"],[2115,2117,"OPER"],[2120,2123,"OPER"],[2123,2126,"OPER"],[2127,2129,"DATE"],[2129,2137,"TIME"],[2138,2161,"LOC"],[2213,2218,"CLOSS"],[2221,2226,"CLOSS"],[2231,2237,"OORG"],[2252,2254,"DATE"],[2254,2258,"TIME"],[2260,2262,"OORG"],[2267,2269,"TYPE"],[2286,2288,"TYPE"],[2291,2296,"CLOSS"],[2297,2303,"DATE"],[2303,2309,"TIME"],[2325,2327,"TYPE"],[2333,2339,"OORG"],[2429,2432,"OORG"],[2434,2439,"DATE"],[2443,2445,"OPER"],[2446,2455,"LOC"],[2455,2458,"DATE"],[2462,2464,"TYPE"],[2467,2473,"CLOSS"],[2474,2478,"OORG"],[2481,2487,"LOC"],[2490,2492,"TYPE"],[2494,2498,"OORG"],[2498,2501,"OPER"],[2511,2513,"TYPE"],[2519,2527,"LOC"],[2529,2531,"TYPE"],[2585,2588,"OORG"],[2588,2593,"DATE"],[2597,2599,"OPER"],[2606,2608,"OPER"],[2609,2612,"DATE"],[2614,2624,"LOC"],[2628,2630,"TYPE"],[2643,2645,"TYPE"],[2677,2684,"OORG"],[2693,2698,"TIME"],[2701,2708,"OORG"],[2731,2733,"TYPE"],[2745,2748,"OORG"],[2751,2756,"DATE"],[2759,2765,"OORG"],[2789,2792,"DATE"],[2792,2794,"TIME"],[2797,2799,"TYPE"],[2804,2810,"CLOSS"],[2812,2819,"CLOSS"],[2820,2823,"OORG"],[2823,2828,"DATE"],[2830,2833,"OORG"],[2836,2839,"DATE"],[2844,2853,"LOC"],[2862,2864,"TYPE"],[2869,2875,"CLOSS"],[2876,2881,"CLOSS"],[2906,2911,"DATE"],[2917,2919,"DATE"],[2931,2933,"TYPE"],[2946,2951,"CLOSS"],[2952,2955,"OORG"],[2955,2960,"DATE"],[2962,2970,"OORG"],[2973,2983,"LOC"],[2991,2994,"DATE"],[2994,2998,"TIME"],[3010,3012,"TYPE"],[3017,3019,"TYPE"],[3061,3064,"DATE"],[3067,3074,"LOC"],[3074,3077,"DATE"],[3077,3083,"TIME"],[3088,3094,"TIME"],[3103,3105,"TYPE"],[3122,3125,"DATE"],[3125,3129,"TIME"],[3146,3151,"CLOSS"],[3152,3159,"CLOSS"],[3203,3207,"CLOSS"],[3208,3213,"CLOSS"],[3225,3227,"TYPE"],[3236,3241,"OORG"],[3242,3245,"OORG"],[3246,3251,"DATE"],[3251,3257,"TIME"],[3297,3309,"LOC"],[3311,3315,"TYPE"],[3316,3320,"TYPE"],[3334,3339,"CLOSS"],[3342,3348,"CLOSS"],[3374,3376,"TYPE"],[3392,3395,"OORG"],[3395,3401,"DATE"],[3405,3408,"DATE"],[3411,3415,"OORG"],[3420,3424,"LOC"],[3426,3432,"TYPE"],[3489,3491,"DATE"],[3492,3495,"DATE"],[3559,3566,"CLOSS"],[3580,3585,"DATE"],[3585,3587,"TIME"],[3588,3596,"LOC"],[3600,3604,"TYPE"],[3614,3620,"CLOSS"],[3621,3625,"TYPE"],[3630,3632,"TIME"],[3666,3670,"TYPE"],[3673,3677,"TYPE"],[3699,3709,"DATE"],[3709,3710,"TIME"],[3711,3725,"LOC"],[3729,3733,"TYPE"],[3736,3741,"CLOSS"],[3742,3748,"CLOSS"],[3749,3757,"OORG"],[3758,3763,"OORG"],[3781,3785,"TYPE"],[3788,3793,"DATE"],[3800,3802,"OPER"],[3833,3835,"TYPE"],[3842,3856,"LOC"],[3865,3867,"TYPE"],[3872,3877,"CLOSS"],[3880,3885,"CLOSS"],[3886,3888,"DATE"],[3893,3895,"TYPE"],[3900,3911,"LOC"],[3914,3916,"TYPE"],[3920,3924,"CLOSS"],[3925,3930,"CLOSS"],[3951,3953,"TYPE"],[3956,3966,"DATE"],[3967,3977,"LOC"],[3990,3992,"TYPE"],[3999,4004,"CLOSS"],[4005,4011,"CLOSS"],[4044,4050,"DATE"],[4052,4054,"DATE"],[4056,4058,"TIME"],[4096,4098,"DATE"],[4114,4121,"TIME"],[4140,4142,"TYPE"],[4149,4157,"CLOSS"],[4159,4163,"CLOSS"],[4166,4168,"TYPE"],[4171,4173,"TYPE"],[4246,4258,"TYPE"],[4268,4270,"TYPE"],[4275,4280,"CLOSS"],[4282,4286,"CLOSS"],[4287,4290,"OORG"],[4295,4297,"OPER"],[4297,4300,"OPER"],[4303,4306,"OPER"],[4307,4313,"DATE"],[4313,4319,"TIME"],[4322,4334,"LOC"],[4360,4366,"CLOSS"],[4367,4371,"CLOSS"],[4374,4376,"TYPE"],[4400,4406,"DATE"],[4406,4408,"TIME"],[4412,4415,"LPER"],[4428,4438,"OORG"],[4540,4544,"CLOSS"],[4545,4549,"CLOSS"],[4550,4553,"OORG"],[4555,4560,"DATE"],[4561,4563,"DATE"],[4563,4571,"TIME"],[4584,4592,"OORG"],[4599,4609,"DATE"],[4609,4615,"TIME"],[4617,4622,"LOC"],[4646,4648,"TYPE"],[4649,4652,"OORG"],[4652,4657,"DATE"],[4662,4665,"OORG"],[4669,4682,"LOC"],[4684,4686,"TIME"],[4688,4690,"TYPE"],[4691,4695,"CLOSS"],[4716,4719,"OORG"],[4721,4727,"DATE"],[4729,4735,"OORG"],[4738,4744,"DATE"],[4744,4748,"TIME"],[4749,4755,"LOC"],[4779,4781,"TYPE"],[4782,4785,"OORG"],[4787,4791,"DATE"],[4795,4798,"OPER"],[4815,4820,"DATE"],[4823,4832,"LOC"],[4844,4848,"TYPE"],[4853,4857,"CLOSS"],[4858,4862,"CLOSS"],[4883,4892,"OORG"],[4895,4898,"DATE"],[5004,5008,"CLOSS"],[5009,5021,"CLOSS"],[5024,5028,"CLOSS"],[5029,5033,"OORG"],[5033,5037,"DATE"],[5039,5043,"DATE"],[5064,5068,"TYPE"],[5082,5088,"CLOSS"],[5089,5094,"CLOSS"],[5106,5118,"OORG"],[5119,5123,"OORG"],[5148,5153,"OORG"],[5154,5158,"OORG"],[5192,5196,"DATE"],[5196,5201,"TIME"],[5202,5215,"LOC"],[5217,5219,"TYPE"],[5243,5248,"PLOSS"],[5250,5253,"OORG"],[5255,5260,"DATE"],[5264,5267,"OPER"],[5271,5278,"OORG"],[5281,5283,"DATE"],[5329,5333,"CLOSS"],[5334,5339,"CLOSS"],[5346,5360,"OORG"],[5365,5370,"DATE"],[5370,5374,"TIME"],[5454,5458,"CLOSS"],[5459,5468,"CLOSS"],[5469,5472,"OORG"],[5473,5477,"DATE"],[5481,5488,"LOC"],[5492,5496,"TYPE"],[5540,5544,"CLOSS"],[5545,5550,"CLOSS"],[5557,5564,"OORG"],[5651,5661,"DATE"],[5662,5670,"LOC"],[5677,5679,"TYPE"],[5682,5686,"CLOSS"],[5686,5691,"CLOSS"],[5692,5695,"OORG"],[5698,5702,"DATE"],[5706,5709,"OPER"],[5710,5719,"OORG"],[5719,5721,"DATE"],[5722,5725,"OORG"],[5732,5737,"TIME"],[5738,5740,"DATE"],[5743,5745,"TYPE"],[5749,5753,"CLOSS"],[5754,5759,"CLOSS"],[5762,5767,"CLOSS"],[5768,5771,"OORG"],[5782,5784,"OPER"],[5784,5787,"OPER"],[5788,5793,"DATE"],[5793,5799,"TIME"],[5800,5827,"LOC"],[5833,5835,"TYPE"],[5865,5870,"CLOSS"],[5873,5876,"OORG"],[5878,5883,"DATE"],[5885,5888,"OPER"],[5888,5890,"OPER"],[5891,5894,"DATE"],[5895,5917,"LOC"],[5926,5928,"TYPE"],[5932,5936,"CLOSS"],[5937,5941,"CLOSS"],[5942,5945,"OORG"],[5947,5952,"DATE"],[5956,5962,"OORG"],[6014,6025,"LOC"],[6031,6033,"TYPE"],[6063,6067,"CLOSS"],[6077,6081,"OORG"],[6107,6110,"OORG"],[6110,6114,"DATE"],[6119,6124,"OORG"],[6129,6133,"DATE"],[6133,6135,"TIME"],[6139,6157,"LOC"],[6162,6164,"TYPE"],[6167,6172,"CLOSS"],[6177,6187,"DATE"],[6187,6193,"TIME"],[6195,6220,"LOC"],[6246,6248,"TYPE"],[6281,6285,"DATE"],[6285,6287,"TIME"],[6288,6290,"TYPE"],[6293,6298,"CLOSS"],[6313,6317,"CLOSS"],[6318,6324,"CLOSS"],[6355,6360,"CLOSS"],[6361,6365,"CLOSS"],[6370,6374,"CLOSS"],[6417,6421,"CLOSS"],[6425,6428,"OORG"],[6430,6435,"DATE"],[6450,6453,"DATE"],[6453,6455,"TIME"],[6474,6476,"TYPE"],[6477,6483,"CLOSS"],[6495,6500,"LOC"],[6500,6507,"PORG"],[6511,6513,"TYPE"],[6515,6523,"CLOSS"],[6527,6531,"CLOSS"],[6537,6542,"OORG"],[6547,6549,"TYPE"],[6551,6560,"CLOSS"],[6562,6568,"CLOSS"],[6578,6581,"OORG"],[6583,6588,"DATE"],[6600,6602,"TIME"],[6607,6612,"DATE"],[6612,6619,"TIME"],[6620,6625,"LOC"],[6631,6633,"TYPE"],[6638,6640,"TYPE"],[6710,6712,"TYPE"],[6721,6723,"TYPE"],[6752,6757,"OORG"],[6762,6765,"DATE"],[6765,6767,"TIME"],[6773,6775,"TYPE"],[6805,6813,"CLOSS"],[6824,6827,"OORG"],[6829,6835,"DATE"],[6837,6840,"OPER"],[6843,6846,"DATE"],[6846,6848,"TIME"],[6851,6857,"OORG"],[6865,6868,"LOC"],[6872,6876,"TYPE"],[6882,6887,"CLOSS"],[6887,6891,"CLOSS"],[6893,6898,"OORG"],[6901,6904,"DATE"],[6904,6910,"TIME"],[6913,6921,"LOC"],[6934,6940,"TYPE"],[6944,6949,"CLOSS"],[6958,6962,"CLOSS"],[6974,6979,"OORG"],[6980,6985,"DATE"],[6987,6996,"LOC"],[7012,7014,"TYPE"],[7028,7030,"OORG"],[7044,7046,"OORG"],[7062,7066,"CLOSS"],[7067,7073,"CLOSS"],[7074,7083,"CLOSS"],[7085,7089,"CLOSS"],[7150,7154,"TYPE"],[7175,7182,"OORG"],[7182,7185,"DATE"],[7195,7197,"TYPE"],[7219,7221,"TYPE"],[7275,7279,"CLOSS"],[7298,7302,"PLOSS"],[7303,7313,"DATE"],[7316,7331,"LOC"],[7333,7337,"TYPE"],[7355,7360,"CLOSS"],[7361,7368,"CLOSS"],[7385,7389,"TYPE"],[7411,7413,"TYPE"],[7425,7428,"OORG"],[7436,7439,"DATE"],[7442,7451,"LOC"],[7455,7459,"TYPE"],[7464,7470,"CLOSS"],[7472,7477,"CLOSS"],[7493,7498,"DATE"],[7498,7502,"TIME"],[7503,7515,"LOC"],[7521,7523,"TYPE"],[7528,7538,"CLOSS"],[7539,7546,"CLOSS"],[7573,7575,"TYPE"],[7578,7581,"OORG"],[7583,7589,"DATE"],[7594,7597,"OPER"],[7600,7602,"OPER"],[7603,7607,"LOC"],[7617,7619,"TIME"],[7620,7622,"TIME"],[7625,7639,"LOC"],[7645,7649,"TYPE"],[7654,7658,"CLOSS"],[7659,7663,"DATE"],[7664,7678,"LOC"],[7696,7701,"CLOSS"],[7702,7707,"CLOSS"],[7708,7711,"OORG"],[7713,7718,"DATE"],[7722,7725,"OPER"],[7730,7733,"DATE"],[7740,7743,"DATE"],[7743,7744,"TIME"],[7745,7758,"LOC"],[7774,7779,"CLOSS"],[7780,7785,"CLOSS"],[7786,7796,"DATE"],[7798,7806,"LOC"],[7810,7814,"TYPE"],[7824,7830,"CLOSS"],[7833,7839,"CLOSS"],[7840,7842,"TYPE"],[7857,7860,"OORG"],[7861,7863,"DATE"],[7863,7871,"TIME"],[7873,7887,"LOC"],[7895,7899,"TYPE"],[7910,7915,"CLOSS"],[7916,7921,"CLOSS"],[7949,7952,"OPER"],[7984,7987,"OORG"],[7989,7994,"DATE"],[7999,8001,"OPER"],[8004,8007,"OPER"],[8007,8010,"OPER"],[8011,8016,"DATE"],[8016,8018,"TIME"],[8039,8051,"LOC"],[8054,8056,"TYPE"],[8100,8102,"TYPE"],[8102,8110,"CLOSS"],[8111,8116,"OORG"],[8116,8121,"DATE"],[8125,8128,"OPER"],[8129,8134,"DATE"],[8137,8152,"LOC"],[8164,8168,"TYPE"],[8173,8179,"CLOSS"],[8180,8184,"CLOSS"],[8185,8196,"DATE"],[8196,8198,"TIME"],[8199,8208,"LOC"],[8210,8216,"TYPE"],[8218,8224,"CLOSS"],[8248,8253,"OPER"],[8256,8258,"TYPE"],[8270,8274,"TYPE"],[8277,8280,"OORG"],[8284,8290,"DATE"],[8294,8296,"OPER"],[8297,8304,"OORG"],[8304,8307,"DATE"],[8315,8324,"LOC"],[8333,8337,"PPER"],[8347,8354,"TYPE"],[8359,8365,"CLOSS"],[8366,8373,"CLOSS"],[8374,8378,"PPER"],[8389,8393,"PPER"],[8406,8408,"TYPE"],[8409,8413,"OORG"],[8413,8417,"OPER"],[8420,8422,"TYPE"],[8425,8430,"TYPE"],[8443,8452,"CLOSS"],[8455,8462,"CLOSS"],[8474,8477,"OORG"],[8479,8484,"DATE"],[8487,8490,"OORG"],[8497,8519,"LOC"],[8523,8525,"DATE"],[8530,8534,"TYPE"],[8553,8558,"CLOSS"],[8563,8566,"OORG"],[8601,8611,"OORG"],[8619,8621,"TYPE"],[8627,8630,"OORG"],[8630,8635,"DATE"],[8636,8646,"LOC"],[8646,8650,"PORG"],[8651,8654,"DATE"],[8657,8666,"TYPE"],[8669,8674,"CLOSS"],[8676,8683,"CLOSS"],[8684,8690,"OORG"],[8706,8710,"PORG"],[8738,8740,"TYPE"],[8766,8769,"OORG"],[8771,8776,"DATE"],[8778,8781,"OPER"],[8781,8783,"OPER"],[8796,8799,"DATE"],[8799,8801,"TIME"],[8803,8805,"TYPE"],[8836,8841,"CLOSS"],[8842,8845,"OORG"],[8847,8853,"DATE"],[8854,8858,"DATE"],[8858,8860,"TIME"],[8861,8875,"LOC"],[8892,8897,"CLOSS"],[8898,8902,"CLOSS"],[8903,8905,"DATE"],[8905,8907,"TIME"],[8909,8917,"LOC"],[8921,8923,"TYPE"],[8948,8958,"CLOSS"],[8961,8971,"CLOSS"],[9032,9033,"OPER"],[9036,9038,"OPER"],[9057,9064,"TIME"],[9102,9106,"CLOSS"],[9107,9111,"TYPE"],[9126,9129,"OORG"],[9131,9136,"DATE"],[9140,9141,"OPER"],[9144,9146,"DATE"],[9146,9149,"TIME"],[9151,9163,"OORG"],[9167,9169,"DATE"],[9169,9171,"TIME"],[9175,9186,"LOC"],[9188,9190,"TYPE"],[9224,9226,"CLOSS"],[9226,9229,"CLOSS"],[9283,9289,"CLOSS"],[9342,9345,"OORG"],[9347,9352,"DATE"],[9357,9359,"OPER"],[9359,9363,"OORG"],[9363,9366,"OPER"],[9367,9372,"DATE"],[9372,9378,"TIME"],[9404,9406,"TYPE"],[9423,9429,"CLOSS"],[9430,9434,"CLOSS"],[9537,9544,"CLOSS"],[9570,9576,"CLOSS"],[9577,9581,"CLOSS"],[9626,9631,"OORG"],[9633,9638,"DATE"],[9643,9646,"OPER"],[9647,9652,"DATE"],[9652,9656,"TIME"],[9672,9676,"LOC"],[9678,9680,"TYPE"],[9697,9705,"CLOSS"],[9708,9713,"CLOSS"],[9716,9721,"CLOSS"],[9722,9725,"OORG"],[9727,9733,"DATE"],[9737,9740,"OPER"],[9740,9742,"OPER"],[9783,9789,"CLOSS"],[9792,9798,"CLOSS"],[9799,9801,"DATE"],[9801,9803,"TIME"],[9804,9815,"LOC"],[9817,9821,"TYPE"],[9826,9832,"TYPE"],[9833,9838,"TYPE"],[9839,9846,"TIME"],[9850,9863,"LOC"],[9905,9911,"CLOSS"],[9912,9916,"CLOSS"],[9917,9922,"OORG"],[9923,9928,"DATE"],[9928,9934,"TIME"],[9935,9952,"LOC"],[9954,9956,"TYPE"],[9985,9996,"OORG"],[10035,10041,"TIME"],[10049,10056,"CLOSS"],[10083,10087,"TYPE"],[10092,10098,"CLOSS"],[10099,10114,"CLOSS"],[10115,10119,"CLOSS"],[10127,10129,"OPER"],[10133,10143,"LOC"],[10145,10147,"TYPE"],[10167,10169,"CLOSS"],[10169,10171,"CLOSS"],[10177,10193,"LOC"],[10197,10200,"OPER"],[10202,10207,"TIME"],[10237,10240,"OORG"],[10252,10255,"OORG"],[10257,10262,"DATE"],[10266,10268,"OPER"],[10270,10277,"OORG"],[10280,10292,"LOC"],[10296,10299,"DATE"],[10307,10309,"TYPE"],[10313,10318,"CLOSS"],[10326,10329,"OORG"],[10329,10333,"DATE"],[10345,10351,"TYPE"],[10379,10383,"CLOSS"],[10384,10387,"OORG"],[10391,10395,"DATE"],[10399,10402,"OPER"],[10412,10417,"DATE"],[10417,10423,"TIME"],[10424,10433,"LOC"],[10439,10441,"TYPE"],[10474,10479,"CLOSS"],[10487,10490,"OORG"],[10490,10495,"DATE"],[10496,10501,"DATE"],[10501,10503,"TIME"],[10505,10515,"LOC"],[10520,10526,"TYPE"],[10545,10551,"CLOSS"],[10552,10558,"CLOSS"],[10559,10561,"DATE"],[10561,10563,"TIME"],[10584,10590,"TYPE"],[10603,10605,"CLOSS"],[10605,10608,"CLOSS"],[10631,10633,"DATE"],[10633,10635,"TIME"],[10635,10638,"OORG"],[10645,10650,"OORG"],[10664,10667,"OORG"],[10669,10674,"DATE"],[10678,10681,"OPER"],[10682,10685,"DATE"],[10688,10697,"LOC"],[10699,10703,"TYPE"],[10711,10715,"DATE"],[10715,10721,"TIME"],[10746,10752,"TIME"],[10754,10759,"LOC"],[10761,10767,"TYPE"],[10788,10790,"DATE"],[10790,10792,"TIME"],[10796,10801,"CLOSS"],[10802,10809,"CLOSS"],[10816,10820,"OORG"],[10829,10833,"OORG"],[10835,10838,"OPER"],[10873,10876,"OORG"],[10880,10883,"OORG"],[10886,10890,"DATE"],[10890,10891,"TIME"],[10894,10901,"LOC"],[10902,10908,"TYPE"],[10911,10914,"OORG"],[10938,10939,"OORG"],[10949,10953,"DATE"],[10953,10955,"TIME"],[10969,10979,"OORG"],[11035,11039,"DATE"],[11039,11040,"TIME"],[11048,11053,"LOC"],[11053,11057,"TYPE"],[11065,11067,"DATE"],[11067,11069,"TIME"],[11073,11078,"CLOSS"],[11079,11085,"CLOSS"],[11087,11091,"OORG"],[11099,11102,"OPER"],[11103,11106,"OORG"],[11108,11111,"OPER"],[11114,11119,"OORG"],[11122,11127,"OORG"],[11129,11132,"OPER"],[11132,11136,"DATE"],[11147,11151,"DATE"],[11155,11160,"LOC"],[11161,11167,"TYPE"],[11186,11193,"TIME"],[11197,11213,"LOC"],[11218,11222,"TYPE"],[11254,11256,"OORG"],[11260,11262,"TYPE"],[11273,11275,"CLOSS"],[11275,11277,"CLOSS"],[11279,11284,"OORG"],[11330,11336,"OORG"],[11351,11353,"DATE"],[11354,11370,"LOC"],[11376,11378,"TYPE"],[11398,11402,"CLOSS"],[11403,11407,"CLOSS"]],"Comments":[]}
