{"id":973,"text":"2010年7月28日上午10时15分，位于南京市栖霞区迈皋桥街道的南京塑料四厂地块拆除工地发生地下丙烯管道泄漏爆燃事故，共造成22人死亡，120人住院治疗，其中14人重伤，爆燃点周边部分建（构）筑物受损，直接经济损失4784万元。原南京塑料四厂已于2005年停产，所在地块近期正由栖霞区迈皋桥街道办事处进行商业开发利用。鸿运公司议标后对该地块进行场地平整。鸿运公司的小型挖掘机械为了回收地下废弃管道的钢材，7月28日上午9时30分左右，进行作业时挖穿了丙烯管道，造成大量液态丙烯泄漏。10时11分左右，泄漏的丙烯遇到附近餐馆明火引起大面积爆燃。当地消防部门接110转警后，先后共出动36辆消防车和2000余名消防干警赶到现场，组织救治伤员和现场处置，有关单位将泄漏点两端的阀门关闭。15时许，现场火情得到初步控制。23时左右，被挖穿的丙烯管道两端用盲板隔离。7月29日5时23分，现场明火熄灭。经调查，系鸿运公司组织的施工队伍盲目施工，挖穿地下丙烯管道，造成管道内存有的液态丙烯泄漏，泄漏的丙烯蒸发扩散后，遇到明火引发大范围空间爆炸，同时在管道泄漏点引发大火。","entities":[{"id":3911,"label":"TYPE","start_offset":464,"end_offset":466},{"id":3913,"label":"TYPE","start_offset":86,"end_offset":88},{"id":3914,"label":"TYPE","start_offset":269,"end_offset":271},{"id":3937,"label":"TYPE","start_offset":47,"end_offset":57},{"id":3944,"label":"CASUALTY","start_offset":63,"end_offset":85},{"id":3945,"label":"PROPERTYLOSS","start_offset":108,"end_offset":114}],"relations":[],"Comments":[]}
{"id":974,"text":"2021年10月21日上午8时20分，辽宁省沈阳市和平区太原南街222号（王二牛烤骨头店）发生燃气爆炸，引爆冲击导致附近楼体受损，现场一辆公交车被波及。发生爆炸的路口多栋建筑受损严重，外窗损毁、露出钢筋。停在路边的多辆小车受损。事故致现场配电线路受损，周围居民区停电，电力抢修也正在进行中。截止2021年10月22日19时，沈阳市和平区燃气爆炸事故搜救工作基本结束，事故共造成5人死亡。2022年1月15日，沈阳市应急管理局网站公布《沈阳市和平区太原南街10·21爆炸事故调查报告》称，沈阳和平区太原南街222号一烧烤店发生管道燃气泄漏爆炸事故，造成5人死亡，3人重伤，49人轻伤，直接经济损失约4425万元。报告指出，事故发生的直接原因为，在对烧烤店燃气并网施工过程中，施工人员打开进户引入管阀门入口法兰，完成并网施工焊接作业后，并未将该法兰有效密封，且通气后未对该法兰口进行严密性检查，导致燃气通过法兰口泄漏，泄漏时长为3小时25分。泄漏的燃气在烧烤店内自然扩散，与空气混合后的浓度达到爆炸极限范围，遇室内二层电冰展示柜机械式温控器闭合或断开时产生的电火花发生爆炸，爆炸当量约80kgTNT。该爆炸事故还存在以下间接原因：大连建工允许他人，使用该公司资质承揽管网改造工程、在已发现现场存在违法违规情况下没有立即督查整改，且事发后组织编造项目管理虚假资料；沈阳燃气公司违规组织工程项目评标，安全生产履职及现场施工监督管理不到位。","entities":[{"id":3922,"label":"TYPE","start_offset":78,"end_offset":80},{"id":3930,"label":"TYPE","start_offset":445,"end_offset":447},{"id":3931,"label":"TYPE","start_offset":482,"end_offset":484},{"id":3932,"label":"TYPE","start_offset":485,"end_offset":487},{"id":3934,"label":"TYPE","start_offset":47,"end_offset":51},{"id":3946,"label":"CASUALTY","start_offset":188,"end_offset":192},{"id":3947,"label":"PROPERTYLOSS","start_offset":297,"end_offset":304},{"id":3968,"label":"TYPE","start_offset":262,"end_offset":272},{"id":3969,"label":"TYPE","start_offset":168,"end_offset":174},{"id":3970,"label":"TYPE","start_offset":232,"end_offset":236},{"id":3971,"label":"CASUALTY","start_offset":275,"end_offset":290},{"id":3972,"label":"TYPE","start_offset":499,"end_offset":503}],"relations":[],"Comments":[]}
{"id":975,"text":"2023年6月21日20时40分许，宁夏回族自治区银川市兴庆区富洋烧烤民族街店操作间液化石油气（液化气罐）泄漏引发爆炸。截至2023年6月22日8时，事故造成31人死亡、7人受伤。同日，事故9名责任人已被控制。截至6月22日15时，事故收治伤员7人，均收治在宁夏医科大学总医院，伤情平稳，均无生命危险。经过紧急扑救，21时20分许现场明火扑灭。据现场群众介绍，烧烤店一楼的煤气罐先发生爆炸，又把二楼的天然气管道引爆，并将楼层之间的楼梯炸毁。经查，烧烤店总店长海某（已死亡）、工作人员李某翔（已死亡）违反有关安全管理规定，擅自更换与液化气罐相连接的减压阀，导致液化气罐中液化气快速泄漏，引发爆炸，最终造成31人死亡、7人受伤的特别严重后果。","entities":[{"id":3938,"label":"TYPE","start_offset":57,"end_offset":59},{"id":3940,"label":"TYPE","start_offset":192,"end_offset":194},{"id":3941,"label":"TYPE","start_offset":294,"end_offset":296},{"id":3948,"label":"CASUALTY","start_offset":79,"end_offset":89},{"id":3949,"label":"CASUALTY","start_offset":301,"end_offset":311}],"relations":[],"Comments":[]}
{"id":976,"text":"2014年8月2日7时34分，位于江苏省苏州市昆山市昆山经济技术开发区的昆山中荣金属制品有限公司抛光二车间发生特别重大铝粉尘爆炸事故，当天造成75人死亡、185人受伤。依照《生产安全事故报告和调查处理条例》规定的事故发生后30日报告期，共有97人死亡、163人受伤（事故报告期后，经全力抢救医治无效陆续死亡49人，尚有95名伤员在医院治疗，病情基本稳定），直接经济损失3.51亿元。2014年8月2日7时33分37秒左右，昆山中荣金属制品有限公司汽车轮毂抛光车间突然冒起一大股白色烟雾，大约10秒之后烟雾由白色转变为青灰色，并且越来越浓烈；7时35分许，汽车轮毂抛光车间发生爆炸。7点42分左右，烟雾已经蔓延至整个厂区。爆炸后厂房的屋顶被掀开了三分之二以上，厂房顶部的钢铁轮毂清晰可见。事故车间除尘系统较长时间未按规定清理，铝粉尘集聚。除尘系统风机开启后，打磨过程产生的高温颗粒在集尘桶上方形成粉尘云。1号除尘器集尘桶锈蚀破损，桶内铝粉受潮，发生氧化放热反应，达到粉尘云的引燃温度，引发除尘系统及车间的系列爆炸。因没有泄爆装置，爆炸产生的高温气体和燃烧物瞬间经除尘管道从各吸尘口喷出，导致全车间所有工位操作人员直接受到爆炸冲击，造成群死群伤。","entities":[{"id":3952,"label":"CASUALTY","start_offset":71,"end_offset":83},{"id":3953,"label":"TYPE","start_offset":310,"end_offset":312},{"id":3954,"label":"TYPE","start_offset":287,"end_offset":289},{"id":3955,"label":"TYPE","start_offset":464,"end_offset":466},{"id":3956,"label":"TYPE","start_offset":453,"end_offset":455},{"id":3957,"label":"TYPE","start_offset":509,"end_offset":511},{"id":3958,"label":"CASUALTY","start_offset":120,"end_offset":132},{"id":3959,"label":"CASUALTY","start_offset":151,"end_offset":169},{"id":3960,"label":"PROPERTYLOSS","start_offset":184,"end_offset":190},{"id":3973,"label":"TYPE","start_offset":55,"end_offset":66}],"relations":[],"Comments":[]}
{"id":977,"text":"2018年6月5日，辽宁本溪南芬区思山岭华煤集团思山岭铁矿项目部措施井施工现场，运送炸药车辆在井口发生爆炸。经初查，事故造成地表人员11人死亡，9人受伤，直接经济损失4723万元。事故调查组认定，这是一起由于违章指挥、违章操作引发的炸药爆炸重大生产安全责任事故。一、事故发生经过事发当天，民用爆炸物品运输车停靠在措施井井口主提升吊桶附近，在现场未设置警戒线、未将无关人员清出现场的情况下，辽宁同鑫建设有限公司（以下简称“同鑫公司”）的安全员张国才喊来华煤集团员工穆凤维、李长虎、李国新3人（均无爆破作业人员资质）将14箱炸药先后从民用爆炸物品运输车搬运装入吊桶内，随后华煤集团接班的井下工人孙殿波和李贵民（均无爆破作业人员资质）准备将2袋雷管带入井下。孙殿波手提1袋雷管走到主提吊桶边，将雷管抛入装有14箱炸药的吊桶内，随即做出欲爬上吊桶动作。雷管与吊桶内壁发生碰撞，产生的机械能超过了雷管的机械感度，随后雷管爆炸，引爆吊桶内的336公斤乳化炸药。华煤集团对思山岭项目部管理不到位，安全生产职责不清，项目部主要负责人未履行项目经理职责，对现场交叉作业管理不到位，致使施工现场管理混乱，特别是对爆破作业过程非法违法行为纵容、放任。本溪市公安局南芬分局在对民用爆炸物品日常监管工作中，未有效履行职责，对井下民用爆炸物品监管缺失，未发现同鑫公司、华煤公司思山岭项目部长期以来违法爆破作业行为，对相关单位非法储存民用爆炸物品、由无爆破资质的人员向井下运送民用爆炸物品等问题监督检查不到位。本溪市公安局对爆破作业单位监督检查及其相关人员资质审查不到位，对井下民用爆炸物品监管缺失，未发现同鑫公司、华煤公司思山岭项目部长期以来违法爆破作业行为；对南芬分局民用爆炸物品日常监管工作及市公安局治安支队监督、指导南芬分局民用爆炸物品日常监管工作不力。二、事故直接原因6月5日，爆破单位同鑫公司将23箱乳化炸药、385发雷管送往龙新公司思山岭铁矿。按规定应当由同鑫公司实施运输、储存、爆破、清退等“一体化”爆破服务，但实际上向井下转运爆炸物品和爆破作业由不具备爆破作业资质的施工单位华煤集团思山岭项目部（以下简称“项目部）组织实施。致使施工单位在向井下转运爆炸物品的过程中，施工人员向装有炸药的吊桶内扔掷雷管，雷管与吊桶内壁发生碰撞，导致雷管爆炸，进而引发炸药爆炸。三、间接原因爆破单位同鑫公司未按法律规定和协议约定实施“一体化”爆破作业服务；施工单位华煤集团违法违规组织非爆破作业人员搬运和携带民用爆炸物品；建设单位龙新公司在招标过程中违规约定爆破施工由华煤集团组织实施。二是本溪市和南芬区两级政府及其相关监管部门在民用爆炸物品日常监管、安全生产监管工作中履职不力，安全监督检查不到位。","entities":[{"id":3961,"label":"TYPE","start_offset":51,"end_offset":53},{"id":3964,"label":"TYPE","start_offset":116,"end_offset":130},{"id":3965,"label":"TYPE","start_offset":405,"end_offset":407},{"id":3974,"label":"CASUALTY","start_offset":66,"end_offset":76},{"id":3975,"label":"PROPERTYLOSS","start_offset":83,"end_offset":89}],"relations":[],"Comments":[]}
{"id":978,"text":"2018年7月12日18时42分33秒，位于宜宾市江安县阳春工业园区内的宜宾恒达科技有限公司发生重大爆炸着火事故，造成19人死亡、12人受伤，直接经济损失4142余万元。事故现场明火已被扑灭，三栋三层建筑已被烧得只剩下钢架，周边建筑的玻璃已被震碎。江安恒达科技有限公司主要是生产化工产品，周边是一家砂石厂，最初发生爆燃的是中间一栋建筑，事发时正值工人换班时间。事发现场的目击者说，“昨晚巨响了一次，爆炸声响了7、8次。后来附近天源化工的消防队5分钟内赶到，来了几个车。”他表示，发生爆炸的企业“才建设完不到两个月”。原料标识不明入错库，工人误投原料引发爆炸着火2018年7月12日11时30分左右，宜宾江安壹米滴答金桥物流公司将2吨标注为原料的COD去除剂（实为易爆危险化学品氯酸钠）送达至宜宾恒达公司仓库。随后，公司库管员宋泽容未对入库原料进行认真核实，将其作为原料丁酰胺进行了入库处理。14时左右，公司二车间副主任罗吉平开具20袋丁酰胺领料单到库房领取咪草烟生产原料丁酰胺，宋泽容签字同意并发给罗吉平33袋“丁酰胺”（实为氯酸钠），并要求罗吉平补开13袋丁酰胺领料单。15时30分左右，二车间咪草烟生产岗位的当班人员陈代耀（男，二车间副主任)、毛泽群（女，工人）、左洪梅（女，工人）、李青魁（男，班长）四人（均已在事故中死亡）通过升降机（物料升降机由车间当班工人自行操作）将生产原料“丁酰胺”（实为氯酸钠）提升到二车间三楼，而后用人工液压叉车转运至三楼2R302釜与北侧栏杆之间堆放。16时左右，用于丁酰胺脱水的2R301釜完成转料处于空釜状态。17时20分前，2R301釜完成投料。17时20分左右，2R301釜夹套开始通蒸汽进行升温脱水作业。18时42分33秒，正值现场交接班时间，二车间三楼2R301釜发生化学爆炸。爆炸导致2R301釜严重解体，随釜体解体过程冲出的高温甲苯蒸气，迅速与外部空气形成爆炸性混合物并产生二次爆炸，同时引起车间现场存放的氯酸钠、甲苯与甲醇等物料殉爆殉燃和二车间、三车间的着火燃烧。事故共造成19人死亡，12人受伤（其中重伤1人）。19名死亡人员（其中男性12名，女性7名）中，其中17人为宜宾恒达公司员工，1人为成都化润公司派驻员工，1人为相邻的宜宾万翔建材有限公司员工。事故造成直接经济损失约4142万元。经计算，本次事故释放的爆炸总能量为230公斤TNT当量，初始爆炸（第一次爆炸）当量为50公斤TNT。【事故原因】除了操作人员将无包装标识的氯酸钠当作丁酰胺，补充投入到2R301釜中进行脱水操作引发爆炸着火的直接原因，调查认为，事故发生还基于多个间接原因。宜宾恒达公司未批先建、违法建设，非法生产，未严格落实企业安全生产主体责任，是事故发生的主要原因，对事故的发生负主要责任。引发事故的重要间接原因包括：相关合作企业违法违规，未落实安全生产主体责任；设计、施工、监理、评价、设备安装等技术服务单位未依法履行职责，违法违规进行设计、施工、监理、评价、设备安装和竣工验收；氯酸钠产供销相关单位违法违规生产、经营、储存和运输；调查认定，事故发生的直接原因是：宜宾恒达公司在生产咪草烟的过程中，操作人员将无包装标识的氯酸钠当作2-氨基-2,3-二甲基丁酰胺(以下简称丁酰胺)，补充投入到2R301釜中进行脱水操作，引发爆炸着火。","entities":[{"id":3976,"label":"TYPE","start_offset":48,"end_offset":56},{"id":3977,"label":"CASUALTY","start_offset":59,"end_offset":70},{"id":3978,"label":"PROPERTYLOSS","start_offset":77,"end_offset":84},{"id":3979,"label":"TYPE","start_offset":157,"end_offset":159},{"id":3980,"label":"TYPE","start_offset":199,"end_offset":201},{"id":3981,"label":"TYPE","start_offset":276,"end_offset":280},{"id":3982,"label":"TYPE","start_offset":241,"end_offset":243},{"id":3983,"label":"TYPE","start_offset":1377,"end_offset":1381},{"id":3984,"label":"TYPE","start_offset":1071,"end_offset":1075},{"id":3985,"label":"TYPE","start_offset":1009,"end_offset":1011},{"id":3986,"label":"TYPE","start_offset":815,"end_offset":817},{"id":3987,"label":"TYPE","start_offset":763,"end_offset":765}],"relations":[],"Comments":[]}
{"id":979,"text":"2021年4月16日11时50分许，位于丰台区西马场甲14号的北京福威斯油气技术有限公司（以下简称福威斯油气公司）光储充一体化项目发生火灾爆炸，事故造成1人遇难、2名消防员牺牲、1名消防员受伤，火灾直接财产损失1660.81万元。报告认为，南楼起火直接原因系西电池间内的磷酸铁锂电池发生内短路故障，引发电池热失控起火。北楼爆炸直接原因为南楼电池间内的单体磷酸铁锂电池发生内短路故障，引发电池及电池模组热失控扩散起火，事故产生的易燃易爆组分通过电缆沟进入北楼储能室并扩散，与空气混合形成爆炸性气体，遇电气火花发生爆炸。2021年4月16日11时50分许，四川华伦电力工程有限公司谢霞凌等5人到南楼查看控制室装修施工进度时，发现南楼西电池间南侧电池柜起火冒烟，随即使用现场灭火器处置，谢霞凌电话通知福威斯油气公司负责人刘博。12时13分许，刘博带领陈元中等人赶到现场并从南楼、北楼拿取灭火器参与灭火，因明火被扑灭后不断复燃，刘博指派陈元中到北楼储能室切断交流侧与储能系统的连接并停用光伏系统。12时17分许，刘博拨打电话报警。12时20分许，刘博进入北楼告知集美家居公司值班电工罗广军断开6千伏配电柜与储能设备之间的开关。13时40分许，集美家居公司电工刘占革到达北楼值班室，与罗广军到6千伏配电室确认配电柜与储能设备之间的开关已断开。期间，大量烟雾从南楼内冒出，并不时伴有爆燃。13时45分许，刘占革到院内查看，发现刘博与消防员在向室外地下电缆沟内注水，随即进入北楼6千伏配电室查看，发现电缆管沟内充满白烟，未见积水，闻到刺激性气味。14时13分左右，北楼发生爆炸。经消防救援机构现场勘验，南楼西电池间电池柜整体过火，南侧西向东数第5组电池柜正上方房顶被烧开裂，顶部楼板混凝土部分缺失，该电池柜区域有最初起火特征。结合相关证人指证，认定南楼起火部位位于西电池间南侧西向东数第5组电池柜北端电池簇，自下而上第8-10层电池模组处。北楼储能室东西两侧墙体被炸毁并向外飞出，南侧所有窗户玻璃被摧毁，上方楼板部分塌落；室内储能变流器及控制柜、电池柜整体向南倾倒；西向东数第2组电池柜下端变形最重，电池柜底座与电缆管沟（连通处未见封堵）的钢质横梁向上弯曲程度较其他3组电池柜严重。现场提取检查的该区域电池柜7簇电池管理系统中，西向东数第3簇电池管理系统内的元器件散落移位、正负极继电器已脱落且盖板缺失，较其它6簇损毁严重，认定该处为最初点火源位置。南北楼之间的室外地下电缆沟沟底有少量存水，沟内有烟熏痕迹，底部沉积油状残留物；电缆沟内部分电缆表面有过火痕迹；电缆沟北端与北楼电缆管沟之间封堵不严、有缝隙，南端与南楼电缆夹层之间未见封堵。经应急管理部消防救援局天津火灾物证鉴定中心鉴定，南楼起火部位第9层电池模组的负极接线柱向内数第五排最内侧电池单体发生内短路故障；该电池为方形电池，电极材料符合磷酸铁锂电池特征。","entities":[{"id":3988,"label":"CASUALTY","start_offset":76,"end_offset":96},{"id":3989,"label":"PROPERTYLOSS","start_offset":105,"end_offset":114},{"id":3990,"label":"TYPE","start_offset":67,"end_offset":71},{"id":3991,"label":"TYPE","start_offset":161,"end_offset":163},{"id":3992,"label":"TYPE","start_offset":255,"end_offset":257},{"id":3993,"label":"TYPE","start_offset":585,"end_offset":587},{"id":3994,"label":"TYPE","start_offset":679,"end_offset":681}],"relations":[],"Comments":[]}
{"id":980,"text":"2021年5月29日8时24分，中国石化上海石油化工股份有限公司（以下简称上海石化公司）烯烃部2号烯烃联合装置（老区）7号裂解炉区域发生一起爆燃事故，造成1人死亡，5人重伤，8人轻伤。经调查，上海石化公司“5·29”爆燃事故是一起生产安全责任事故。事发装置：烯烃部2号烯烃装置有一套40万吨乙烯装置（老区）和一套30万吨乙烯装置（新区）。乙烯装置（老区）于1989年12月投入运行，年产30万吨聚合级乙烯。1996年至1998年进行改造，生产能力扩能到40万吨／年。该区域共有10台裂解炉，包括事发的BA-107号裂解炉区域。5月29日6时左右，李峰通知当班裂解班长唐晓明带领操作工徐成，安排天津海盛公司18名作业人员开始对裂解炉区域的盲板（包括7号裂解炉轻石脑油进料管线45号盲板）进行抽取作业。8时20分左右，韩建国按照李建军的安排，打开轻石脑油进料界区阀门开始进料（开度约2圈）,将轻石脑油引至7号裂解炉前45号盲板的上游阀门前。在前往7号裂解炉区域途中的唐晓明等人发现7号裂解炉轻石脑油进料管线45号盲板处呈喷泉状泄漏。8时24分15秒，7号裂解炉区域发生爆燃。韩建国听见爆炸声音后迅速关闭了轻石脑油进料界区阀门。经查，上海石化公司烯烃部2号乙烯装置（老区）在停车检修期间，完成管线氮气吹扫置换后，未关闭7号裂解炉进料管线45号盲板上、下游阀门。相关人员在未完成“盲板抽堵作业许可证”签发流程，未对7号裂解炉进料管线45号盲板上、下游阀门状态进行现场确认的情况下，即开展抽盲板作业。同时，作业人员打开了轻石脑油进料界区阀门，造成轻石脑油自45号盲板未封闭的法兰处高速泄漏，汽化后发生爆燃。","entities":[{"id":3995,"label":"TYPE","start_offset":70,"end_offset":74},{"id":3996,"label":"CASUALTY","start_offset":77,"end_offset":91},{"id":3997,"label":"TYPE","start_offset":115,"end_offset":123},{"id":3998,"label":"TYPE","start_offset":482,"end_offset":484},{"id":3999,"label":"TYPE","start_offset":695,"end_offset":697}],"relations":[],"Comments":[]}
{"id":981,"text":"2019年3月21日14时48分许，位于江苏省盐城市响水县生态化工园区的天嘉宜化工有限公司发生特别重大爆炸事故，造成78人死亡、76人重伤，640人住院治疗，直接经济损失19.86亿元。2019年3月21日14时48分许，江苏省盐城市响水县陈家港化工园区内江苏天嘉宜化工有限公司旧固废库内长期违法贮存的硝化废料持续积热升温导致自燃，燃烧引发硝化废料爆炸。2019年3月21日下午，北青报记者从盐城市应急管理局了解到，应急管理局已经得知江苏天嘉宜化工有限公司发生爆炸一事，相关工作人员已经在赶往现场的路上。2019年3月21日22时，江苏省连云港市消防救援支队政委杨华林在现场介绍救援情况称，接到指令后，消防救援人员火速赶往现场，营救被困人员、并对油罐进行冷却灭火。但由于现场情况复杂，救援难度很大。事故调查组查明，事故的直接原因是天嘉宜公司旧固废库内长期违法贮存的硝化废料持续积热升温导致自燃，燃烧引发爆炸。事故调查组认定，天嘉宜公司无视国家环境保护和安全生产法律法规，刻意瞒报、违法贮存、违法处置硝化废料，安全环保管理混乱，日常检查弄虚作假，固废仓库等工程未批先建。相关环评、安评等中介服务机构严重违法违规，出具虚假失实评价报告。事故直接原因事故直接原因是：天嘉宜公司旧固废库内长期违法贮存的硝化废料持续积热升温导致自燃，燃烧引发硝化废料爆炸。起火原因：事故调查组通过调查逐一排除了其他起火原因，认定为硝化废料分解自燃起火。天嘉宜公司主要问题1.刻意瞒报硝化废料。硝化废料始终未向环保（生态环境）部门申报登记，并刻意隐瞒欺骗。2.长期违法贮存硝化废料。大量的硝化废料长期存放于不具备贮存条件的煤棚、固废仓库等场所，超时贮存问题严重，最长贮存时间甚至超过7年。3.违法处置固体废物。多次违法掩埋、转移固体废物，偷排含硝化废料的废水。曾因非法偷运、偷埋危险废物124.18吨，被追究刑事责任。4.固废和废液焚烧项目长期违法运行。至事故发生时固废和废液焚烧项目仍未通过响水县环保局验收。5.安全生产严重违法违规。在实际控制人犯罪判刑不具备担任主要负责人法定资质的情况下，让硝化车间主任挂名法定代表人，严重不诚信。6.违法未批先建问题突出。2010年至2017年，在未取得规划许可、施工许可的情况下，擅自在厂区内开工建设包括固废仓库在内的6批工程。苏州科太环境技术有限公司为天嘉宜公司编制的《建设项目变动环境影响分析报告》，与天嘉宜公司的实际情况不符，报告内容严重失实。江苏省环境科学研究院将天嘉宜公司《固体废物污染防治专项论证报告》编制工作转包给盐城市海西环保科技有限公司，但仍以江苏省环境科学研究院的名义出具论证报告。盐城市海西环保科技有限公司编制的《固体废物污染防治专项论证报告》与实际情况严重不符。盐城市环境监测中心站未对天嘉宜现场固废仓库的危险废物进行查验，未对硝化工段的工艺进行全流程核查，没有发现硝化工段废水处理工艺流程的重大变更。江苏中建建设研究院绘制的天嘉宜公司固废和焚烧技改项目施工图总体布置图与实际不符。盐城正鼎房屋安全鉴定有限公司在新固废库D-H轴梁、柱等结构布置与设计图纸不符的情况下，出具了合格的鉴定报告。江苏巨安消防工程有限公司在未取得消防设施维护保养检测机构资质的情况下，违规开展消防技术服务活动，从业人员不具备执业资格，未按规定建立和保管消防技术服务档案。盐城大丰市建设工程施工图审查中心出具的固废和废液焚烧项目施工图总图总平面布置图与现场不符，出图手续不齐。","entities":[{"id":4000,"label":"TYPE","start_offset":47,"end_offset":55},{"id":4001,"label":"CASUALTY","start_offset":58,"end_offset":78},{"id":4002,"label":"PROPERTYLOSS","start_offset":85,"end_offset":92},{"id":4003,"label":"TYPE","start_offset":170,"end_offset":176},{"id":4004,"label":"TYPE","start_offset":230,"end_offset":232},{"id":4005,"label":"TYPE","start_offset":401,"end_offset":403},{"id":4006,"label":"TYPE","start_offset":566,"end_offset":572}],"relations":[],"Comments":[]}
{"id":982,"text":"2020年9月6日2时22分许，白银市白银区甘肃宏达铝型材有限公司熔铸车间发生一起冷却水闪蒸事故，造成4人死亡（其中3人当场死亡、1人经抢救无效死亡），6人受伤。9月6日凌晨2时25分，甘肃宏达铝型材有限公司熔铸车间工人在临近生产结束时，由于操作不当，造成拉漏，导致残留铝液漏进深井冷却水中，瞬间产生大量蒸汽冲击波，从而形成闪蒸，导致发生冷却水闪蒸生产安全事故。一、事故概况2020年9月5日18时30分，熔铸甲班班长李治明组织本班其他7名人员和白班交接后进行夜班作业，主管副厂长兼车间主管雷兵休假在外，雷兵休假离开前安排班长李治明负责当班全部工作。当班按岗位分工由熔炼工宋荣平、李积全负责加料，铸造工朱自盘、吴永东负责浇铸，沙银军负责锯切兼铸造，李政军负责均质和天车吊运，炒灰工胡桂彬负责炒灰（提前离岗），班长李治明全面负责当班生产组织管理工作，同时兼做叉车工。当班生产计划：先进行1号熔炼炉浇铸收尾工作，然后2号、3号熔炼炉进行浇铸作业，使用3号熔炼炉及3号铸造机浇铸12根规格为Φ381mmx6000mm的铝合金棒，各设备运转情况正常。二、事故发生经过2020年9月6日0时40分，3号熔炼炉及3号铝合金铸造机开始浇铸；至2时19分浇铸正常。1时30分班长李治明查看3号铸造机，当时卷扬速度为50mm\/min；2时15分李治明向朱自盘和沙银军询问浇铸情况，一切正常；2时19分，浇铸作业进入到收尾阶段，2时19分14-38秒视频显示浇铸井井口有白色雾气出现，朱自盘凭工作经验判断浇铸铝液温度过高，朱自盘对浇铸卷扬速度进行调整；2时20分，朱自盘到炉前取了3块铝饼，放入溜槽内对铝液进行降温操作；2时21分，朱自盘将溜槽内的铝饼进行了调整；2时22分20秒，朱自盘、沙银军发现浇铸盘及浇铸井发生异常，朱自盘立即走向浇铸卷扬控制台；2时22分31秒，3号浇铸井发生事故。事故发生时其他人员位置及工作情况：班长李治明与吴永东在2号熔炼炉前加铝钛硼丝，距离事故发生点约15米；李积全在3号熔炼炉炉前查看炉体，距离事故发生点约10米；宋荣平在车间厂房东侧休息，距离事故发生点约28米；李政军在均质炉进行操作，距离事故发生点约37米；胡桂彬提前离岗，不在事故现场。二、事故原因甘肃宏达铝型材熔铸车间负责作业的铸造工发现铸造过程中出现异常情况后，在采取加铝饼、调速等降温方法效果不明显时，违规未及时采取终止铸造作业措施，导致铝合金棒拉漏，大量铝液进入冷却竖井，高温铝液瞬间将竖井中的冷却水汽化并发生剧烈的铝粉氧化反应，产生的混合气体体积急剧膨胀，加之冷却竖井空间相对密闭，聚集的能量瞬间释放形成冲击波，导致事故发生。","entities":[{"id":4007,"label":"TYPE","start_offset":41,"end_offset":48},{"id":4008,"label":"CASUALTY","start_offset":51,"end_offset":80},{"id":4009,"label":"TYPE","start_offset":169,"end_offset":180}],"relations":[],"Comments":[]}
{"id":983,"text":"2019年12月4日7时32分，浏阳市澄潭江镇达坪村碧溪烟花制造有限公司石下工区发生一起重大爆炸事故。事故造成13人死亡、13人受伤（其中3人重伤），另有4人受轻微伤（均未住院治疗），石下工区5栋工房全部损毁，另有工区内19栋工房和厂外周边323间（栋）建筑物不同程度受损，直接经济损失1944.6万元。事故调查组认定，浏阳市碧溪烟花制造有限公司“12·4”重大爆炸事故是一起违法违规生产引发的，且存在谎报行为的重大生产安全责任事故。一、事故有关情况2019年12月4日凌晨5时20分许，浏阳市碧溪烟花制造有限公司（以下简称：碧溪公司）石下工区28名员工陆续进入1.3级生产区，从事“彩雷”“拉线烟雾手雷”产品的转运、包装（褙皮、装盒、成箱等）作业。上午7时32分，13号包装工房21号工位的曾佑南将装有一个“彩雷”药饼的实底塑料筐搬出工房外的瞬间，药饼起火爆炸，引燃门外其它药饼后，相继引爆13号、12号工房内半成品和成品。7时35分许，11号工房被引爆；7时43分许，燃烧爆炸飞溅物引爆16号半成品中转库。据气象数据，12月4日，澄潭江镇达坪村全天为晴好天气，7～8时气温为-0.4～-0.7℃，无降水，无风，距离事发地点最近的中和镇相对湿度站点观测，7、8时正点相对湿度为100%。事故爆炸影响范围呈扇形区域，东西长、南北短。爆炸造成工区内24栋（间）工房受损，其中发生爆炸的13号、12号、11号包装工房（3间工房地面上共有6个大小不同的炸坑）、16号半成品中转间以及10号包装材料库等5栋工房全部损毁，另有19栋工房受损；同时造成厂外323栋（间）民房建筑物不同程度受损，距离爆炸区域150m范围内的民房、屋顶被飞石砸破或被冲击波掀翻，瓦片垮落，门窗框架位移；150m～300m范围的民房门窗框架变形位移、玻璃整片破碎，门窗页损坏；300m～400m范围的房屋门窗玻璃碎裂，个别门窗框架位移。二、事故原因事故的直接原因是：13号工房员工曾某（已在事故中死亡）将一个装有“彩雷”药饼的实底塑料筐搬出工房时，因药饼与筐内残留药物摩擦起火，引燃药饼引火线和尾药后，引爆筐内“彩雷”药饼和门周边药饼。造成人员伤亡扩大的原因:一是事发工房成品和半成品药量超量；二是事发工房成品半成品堵塞通道，周边违规搭建的建筑物妨碍员工逃生疏散；三是大部分员工年龄过大，爆炸发生后，缺乏逃生技能，逃生动作较迟缓。","entities":[{"id":4010,"label":"CASUALTY","start_offset":55,"end_offset":91},{"id":4011,"label":"TYPE","start_offset":44,"end_offset":50},{"id":4012,"label":"TYPE","start_offset":179,"end_offset":185},{"id":4013,"label":"TYPE","start_offset":206,"end_offset":216},{"id":4015,"label":"TYPE","start_offset":379,"end_offset":381},{"id":4016,"label":"TYPE","start_offset":566,"end_offset":568},{"id":4017,"label":"TYPE","start_offset":588,"end_offset":590}],"relations":[],"Comments":[]}
{"id":984,"text":"2021年1月10日13时13分许，山东五彩龙投资有限公司栖霞市笏山金矿在基建施工过程中，回风井发生爆炸事故，造成22人被困。经全力救援，11人获救，10人死亡，1人失踪，直接经济损失6847.33万元。事故发生经过及应急处置2021年1月10日，新东盛工程公司施工队在向回风井六中段下放启动柜时，发现启动柜无法放入罐笼，施工队负责人李东安排员工唐海波和王桂磊直接用气焊切割掉罐笼两侧手动阻车器，操作过程有高温熔渣块掉入井筒内。12时43分许，浙江其峰工程公司项目部卷扬工李秀兰在提升六中段的该项目部凿岩、爆破工郑略泼、李若满、卢兴雄3人升井过程中，发现监控视频连续闪屏，至罐笼停在一中段时，视频监控已黑屏。13时04分许，李秀兰将郑略泼等3人提升至井口。13时13分许，回风井提升机房视频显示井口和各中段画面“无视频信号”，几乎同时，变电所跳闸停电，提升钢丝绳松绳落地，接着风井传出爆炸声，井口冒灰黑浓烟，附近房屋、车辆玻璃破碎。五彩龙公司和浙江其峰工程公司项目部有关人员接到险情报告后，相继抵达事故现场组织救援。14时43分许，采用井口悬吊风机方式开始抽风。在安装风机过程中，因井口槽钢横梁阻挡风机进一步下放，唐海波用气焊切割掉槽钢，切割作业产生的高温熔渣掉入井筒。15时03分左右，井下发生了第二次爆炸，井口覆盖的竹胶板被掀翻，井口有木碎片和灰烟冒出。事故发生的原因和事故性质（一）直接原因经调查，本次事故发生的直接原因是：井下违规混存炸药、雷管，井口实施罐笼气割作业产生的高温熔渣块掉入回风井，碰撞井筒设施，弹到一中段马头门内乱堆乱放的炸药包装纸箱上，引起纸箱等可燃物燃烧，导致混存乱放在硐室内的导爆管雷管、导爆索和炸药爆炸。（二）间接原因事故相关企业未依法落实安全生产主体责任（1）五彩龙公司无视国家民用爆炸物品及安全生产相关法律法规规定，民用爆炸物品安全管理混乱，长期违法违规购买、储存、使用民用爆炸物品；未落实安全生产主体责任，企业管理混乱，是事故发生的主要原因。民用爆炸物品管理混乱。使用栖霞市公安机关依据已废止的行政法规核发的《爆炸物品使用许可证》，申请办理爆炸物品购买手续，长期违规购买民用爆炸物品；未健全并落实民用爆炸物品出入库、领用退回等安全管理制度，对库存民用爆炸物品底数不清；长期违法违规超量储存民用爆炸物品且数量巨大，违规在井下设置3处民用爆炸物品储存场所，炸药、导爆管雷管和易燃物品混存混放。对施工单位长期违法违规使用民用爆炸物品监督检查不力。主要负责人及分管民用爆炸物品、安全生产工作的负责人对施工现场安全生产不重视，对施工单位的施工作业情况尤其是民用爆炸物品储存、领用、搬运及爆破作业情况监督检查、协调管理缺失。（2）浙江其峰工程公司违反国家民用爆炸物品、外包施工单位安全管理法律法规，外派项目部在五彩龙公司违法违规储存、使用民用爆炸物品，安全生产管理混乱。对派驻的山东栖霞金矿项目部民用爆炸物品管理、使用混乱。回风井一中段临时储存点的炸药、导爆管雷管和易燃物品混存混放等安全隐患长期存在；违规使用民用爆炸物品，放任回风井爆破作业人员自用自取、剩余自退，未按规定记载领取、发放民用爆炸物品的品种、数量、编号以及领取、发放人员姓名；违规使用未取得《爆破作业人员许可证》的人员实施爆破作业。（3）新东盛工程公司未取得矿山施工资质，违规承揽井下机电设备安装工程；未严格执行动火作业安全要求，作业人员使用伪造的特种作业操作证，未与浙江其峰工程公司进行安全沟通协调、未确认作业环境及周边安全条件的情况下，在回风井口对罐笼进行气焊切割作业。（4）安达民爆公司未按照规定查验五彩龙公司是否取得《民用爆炸物品购买许可证》，违规依据栖霞市公安局西城派出所出具已废止的《爆炸物品购买证》，向五彩龙公司销售民用爆炸物品。（5）北海民爆公司疏于管理，违规将所属2辆危险货物运输货车长期给不具备危险货物运输资质的兴达爆破公司从事民用爆炸物品运输。","entities":[{"id":4018,"label":"TYPE","start_offset":50,"end_offset":52},{"id":4019,"label":"CASUALTY","start_offset":75,"end_offset":85},{"id":4020,"label":"CASUALTY","start_offset":92,"end_offset":101},{"id":4021,"label":"TYPE","start_offset":552,"end_offset":554}],"relations":[],"Comments":[]}
{"id":985,"text":"2020年8月3日17时39分29秒，仙桃市西流河镇蓝化有机硅有限公司发生一起爆炸事故，造成6人死亡、4人受伤，直接经济损失1344.18万元。调查原因是，操作工在清理分层器内物料时，没有彻底将分层器底部物料排放至萃取工序，导致超量的丁酮肟盐酸盐进入产品中和工序、放入1#静置槽，致使“反应下移”，反应热量在静置槽中累积，静置槽没有温度监测及降温措施，丁酮肟盐酸盐发生分解爆炸。事故直接原因是：超量的丁酮肟盐酸盐在相对密闭空间急剧分解放热，能量得不到有效释放，导致爆炸。一、事故发生经过经过现场勘查，收集物证和资料，询问相关人员，调看研究DCS系统数据、操作记录、交接班记录和鉴定实验，还原事故发生经过如下：2020年8月1日8时，事故车间（正在生产乙烯基三丁酮肟基硅烷产品）停车，开始对8台反应釜（6.3m³）的物料进行清空处理。8月1日中班（16:00-24:00）反应釜物料全部转分层器。8月1日夜班（8月2日0:00-8:00）开始对一、二级分层器（18.8m³）进行清空处理。当班操作工王一民0时接班后开始处理二级分层器清液。早上6时左右完成后，开始处理一级分层器物料，将超量丁酮肟盐酸盐与清液一起泵入产品一级中和釜。8月2日6时26分7秒，中控室DCS系统显示：产品一级中和釜的温度为50.33℃，中控室副操高淑荣及时向当班班长王翔报告，王翔同时将情况向车间主任袁明汇报，袁明接到报告后，通知停止分层器物料进产品一级中和釜和通氨，同时赶往车间，先到中控室了解情况，后与班长王翔及产品中和岗位操作工邱进检查并处理异常情况，检查发现一级分层器物料进入产品中和釜时，夹带了超量的丁酮肟盐酸盐，中和釜温度升高，物料变色，出现异常工况。邱进停车后将产品中和釜内物料通过底阀打入1#静置槽（1#静置槽指定为存放不合格产品）。7时22分21秒，产品一级中和釜温度为55.44 ℃。8月2日白班（8:00-16:00）接班后又对一、二、三级产品中和釜用循环水降温，疏通产品三级中和釜与静置槽之间管线（物料粘度较大，堵塞），同时车间通知“1#静置槽不动等通知”。10时30分，班长尹凯通知重新启动产品中和釜开车，进一级分层器内剩余物料并通氨。12时30分，物料经一级、二级、三级中和后出料放1#静置槽。14时30分，产品中和釜操作工张烈切换到2#静置槽（此时1#静置槽液位由1688mm增加至2076mm）。15时30分，全部清空一级分层器内剩余物料并停车。8月2日中班和夜班当班操作工正常清理疏通管线；8月3日白班当班操作工正常清理疏通管线。8月3日中班15时45分班前会，班长李毕祥要求反应完成岗位的员工清扫管线及设备（拆除管线并清洗），未完成的继续检查并正常作业。8月3日16时10分，当班中控主操赵娟发现产品一级中和釜温度达到52℃（温度上限为45℃），通知班长李毕祥，班长李毕祥与操作工李一卯对中和釜进行检查并冷却处理；16时19分，产品一级中和釜温度达到50℃，李一卯向产品一级中和釜夹套通循环水继续降温；16时50分，产品一级中和釜温度达到65℃，继续冷却降温；17时16分，产品一级中和釜温度达到最高值71.5℃，仍继续冷却降温。事故发生前1分钟左右，车间主任袁明向生产部长杨金鹏报告1#静置槽温度高，并一起赶往现场。8月3日17时39分29秒，1#静置槽发生爆炸。事故共造成6人死亡，4人受伤。二、事故原因和性质（一）事故原因超量的丁酮肟盐酸盐在相对密闭空间急剧分解放热，能量得不到有效释放，导致爆炸。（二）事故性质事故调查组认定，仙桃市蓝化有机硅有限公司“8·3”爆炸事故是一起较大生产安全责任事故。","entities":[{"id":4022,"label":"TYPE","start_offset":39,"end_offset":43},{"id":4023,"label":"TYPE","start_offset":232,"end_offset":234},{"id":4025,"label":"TYPE","start_offset":184,"end_offset":188},{"id":4026,"label":"CASUALTY","start_offset":46,"end_offset":55},{"id":4027,"label":"CASUALTY","start_offset":62,"end_offset":71},{"id":4028,"label":"TYPE","start_offset":1385,"end_offset":1387},{"id":4029,"label":"TYPE","start_offset":1454,"end_offset":1456},{"id":4030,"label":"TYPE","start_offset":1489,"end_offset":1493}],"relations":[],"Comments":[]}
{"id":986,"text":"2019年7月19日17时43分，河南省煤气(集团)有限责任公司义马气化厂发生重大爆炸事故，造成15人死亡、16人重伤，直接经济损失8170.008万元。该事故为生产安全责任事故，系企业主体责任不落实和地方政府及职能部门监管不力所致。义马气化厂C套空分装置冷箱阀连接管道发生泄漏，长达23天没有及时处置，富氧液体泄漏至珠光砂中，冷箱超压发生剧烈喷砂，支撑框架和冷箱板低温下发生冷脆，导致冷箱倒塌，砸裂东侧液氧贮槽及停放在旁边的液氧槽车油箱，液氧外泄、可燃物、激发能引发爆炸。调查报告显示，早在事故发生23天前的6月26日，相关技术人员就发现引发爆炸的装置出现参数异常，此后，关于是否停车检修，相关部门层层上报请示，而涉事装置长期带病运行，从参数异常到出现裂缝，直至发生爆炸装置仍未停车检修。2019年6月26日，管理后来发生爆炸的空分装置岗位技术员在定期分析冷箱密封气含氧量时，发现冷箱内密封气氧含量升高，冷箱北侧二层平台氧含量25.5%，西侧四层平台大于30%。而相关规定显示，相应氧含量应小于5%。与此同时，装置中密封气压力由400Pa升至580Pa。空分岗位技术员将此情况向净化分厂副厂长袁征进行了汇报，随即质检中心分析人员对密封气氧含量进行了再次分析，确认氧含量异常。6月27日，净化分厂副厂长袁征将异常情况进行了通报，净化分厂厂长刘广州要求空分岗位人员关注工艺参数变化，现场人员注意观察冷箱壁是否存在结霜、裂纹，发现异常情况要及时报告。7月7日，涉事装置密封气压力继续上升，氧含量达到了58%，冷箱部分出现结霜现象。此时马气化厂副厂长林伟组织召开检修专题会，研究决定启用备用的A套空分装置，C套空分装置停车消除隐患。当天，林伟通过电话向河南省煤气(集团)有限责任公司生产技术部部长程延峰进行了汇报。7月8日，程延峰到现场查看情况，并作为隐患给义马气化厂下达安全检查书，要求分析原因，制定检修方案，未处理前加强控制措施，避免冷箱内部空间超压。当天，程延峰向河南省煤气（集团）有限责任公司副总经理刘振和总工程师李雪平进行了汇报。7月10日，相关方面在启用A套控分装置时，氧压机第一次启动失败。同日河南省煤气（集团）有限责任公司副总经理刘振在会议上要求如果要进行停车检修，需要向河南省煤气（集团）有限公司正式行文，由公司行文向河南能源化工集团汇报请示。7月12日，C套空分冷箱北侧四层出现了25厘米的裂缝，虽然当天程延峰等相关领导在会议中要求抓紧制定检修方案，但未确定C套空分具体的停车时间。7月13日，义马气化厂相关部门做出计划：7月16日A套空分氧压机投运8小时后，再安排C套空分停车。7月15日，义马气化厂以正式文件向河南省煤气（集团）有限责任公司报告，经逐级签批同意后，相关批复结果文件于7月16日下午反馈到义马气化厂。但也是在这一天，A套空分装置氧压机第二次启用失败，C套空分装置未及时停车，人们再一次错过了避开爆炸事故的机会。7月16日，义马气化厂厂长郭华明等人根据相关情况确定了20日停车的计划，并在当日向刘振和程延峰汇报了20日停C套空分的计划。相关计划也被汇报给河南能源化工集团副总工程师张霖和化工事业部总经理冯怀成。7月18日晚，A套空分装置氧压机终于成功启用。河南省煤气（集团）有限责任公司于7月19日以正式文件将检修报告发送给河南能源集团。而就在C套空分装置计划停车的前一天下午5时43分，C套空分装置发生了爆炸。调查报告中称，事故当天，先后发生了两次爆炸，第一次爆炸产生的激发能使得相关铝制材料发生第二次爆炸。相比第一次爆炸，第二次爆炸的能量最大，事发后现场形成了一个长15.2米、宽9.2米、深0.8米的炸坑。经综合分析，爆炸TNT当量为5吨。经调查认定，三门峡市河南煤气（集团）有限责任公司义马气化厂“7.19”重大爆炸事故是一起重大生产安全责任事故。","entities":[{"id":4031,"label":"TYPE","start_offset":39,"end_offset":45},{"id":4032,"label":"CASUALTY","start_offset":48,"end_offset":59},{"id":4033,"label":"PROPERTYLOSS","start_offset":66,"end_offset":76},{"id":4034,"label":"TYPE","start_offset":81,"end_offset":89},{"id":4035,"label":"TYPE","start_offset":1213,"end_offset":1217},{"id":4036,"label":"TYPE","start_offset":137,"end_offset":139},{"id":4037,"label":"TYPE","start_offset":234,"end_offset":236},{"id":4038,"label":"TYPE","start_offset":362,"end_offset":364},{"id":4039,"label":"TYPE","start_offset":1440,"end_offset":1442},{"id":4040,"label":"TYPE","start_offset":1418,"end_offset":1420},{"id":4041,"label":"TYPE","start_offset":1467,"end_offset":1469},{"id":4042,"label":"TYPE","start_offset":1573,"end_offset":1579},{"id":4043,"label":"TYPE","start_offset":1582,"end_offset":1592},{"id":4044,"label":"TYPE","start_offset":1446,"end_offset":1448},{"id":4045,"label":"TYPE","start_offset":1481,"end_offset":1483},{"id":4046,"label":"TYPE","start_offset":1475,"end_offset":1477}],"relations":[],"Comments":[]}
{"id":987,"text":"2020年6月13日16时41分许，位于台州温岭市的沈海高速公路温岭段温州方向温岭西出口下匝道发生一起液化石油气运输槽罐车重大爆炸事故，造成20人死亡，175人入院治疗，其中24人重伤，直接经济损失9477.815万元。报告指出，沈海高速温岭段“6·13”液化石油气运输槽罐车爆炸事故是一起液化石油气运输槽罐车超速行经高速匝道引起侧翻、碰撞、泄出，进而引发爆炸的重大生产安全责任事故。2020年6月13日16时46分左右，在G15沈海高速温岭市大溪镇良山村附近高速公路上一槽罐车爆炸冲出高速公路，导致周边部分民房及厂房倒塌。据初步勘查，爆炸车辆为浙CM9535号—浙CM138号槽罐车，运输液化气从宁波到温州瑞安，从高速公路出来走104国道时，在匝道发生爆炸。事故调查组通过对事故现场进行勘查取样、检测鉴定，排除因车辆故障可能导致侧翻的因素；排除因罐体材料实际性能不满足要求可能导致罐体撕裂、解体的因素。事故调查组通过对驾驶人员调查取证、司法鉴定，排除无证驾驶、酒驾、毒驾等因素。专家对事故所处路段旋转式防撞护栏与跨线桥混凝土护栏未进行搭接施工对事故的影响进行了论证，可以认定：旋转式防撞护栏未按设计施工不符合相关技术标准要求，是事故的间接原因。事故调查组认定,沈海高速温岭段“6·13”液化石油气运输槽罐车爆炸事故是一起液化石油气运输槽罐车超速行经高速匝道引起侧翻、碰撞、泄出,进而引发爆炸的重大生产安全责任事故。","entities":[{"id":4047,"label":"CASUALTY","start_offset":70,"end_offset":92},{"id":4048,"label":"PROPERTYLOSS","start_offset":99,"end_offset":109},{"id":4049,"label":"TYPE","start_offset":51,"end_offset":67},{"id":4050,"label":"TYPE","start_offset":128,"end_offset":142},{"id":4051,"label":"TYPE","start_offset":178,"end_offset":180},{"id":4052,"label":"TYPE","start_offset":239,"end_offset":241},{"id":4053,"label":"TYPE","start_offset":268,"end_offset":270},{"id":4054,"label":"TYPE","start_offset":327,"end_offset":329},{"id":4055,"label":"TYPE","start_offset":544,"end_offset":558},{"id":4056,"label":"TYPE","start_offset":594,"end_offset":596},{"id":4057,"label":"TYPE","start_offset":597,"end_offset":607}],"relations":[],"Comments":[]}
{"id":988,"text":"2019年6月26日，开封旭梅公司天然香料提取车间发生一起燃爆事故，造成7人死亡，4人受伤，直接经济损失约2000余万元。一、事故经过2019年6月26日19时45分许，开封旭梅公司天然香料提取车间提取工段开始交接班（正常换班时间为20点，一般提前15分钟开始交接）。交班人员5人：张小旗、霍建坡、贾梦洋、张改柱、王国建；接班人员6人：贾子浩、张国军、王利伟、高武进、霍飞亚和董红阳。交接班的主要内容是交代本班中尚未完成的工序，以便下一班继续工作。据调查，交接班时有工人发现1号提取罐底部有泄漏，几名工人随即上前封堵。在封堵过程中，19时53分许，由于提取罐的破真空阀和冷凝器接收罐下部阀门都没有打开，对罐内物料的加热使得罐内压力不断升高，罐内物料从罐底泄漏，直至将提取罐底部的快开式卸料口放料盖爆开。罐内约1000千克乙醇和240千克红枣从罐底泄漏后，被静电引燃，挥发的乙醇气体遇明火发生爆炸（高温液体乙醇快速挥发成乙醇蒸汽，与车间内空气形成爆炸性混合物），西墙窗下存放的约1200千克桶装乙醇以及装置区周边存放的提取液又被引燃，火势进一步扩大和蔓延，造成7人死亡、4人受伤的较大事故。二、事故直接原因：由于工人错误操作，使常压设备带压运行以及开封旭梅公司擅自变更设备工艺和用途是此次事故发生的直接原因。1.工人错误操作，使应该常压运行的设备带压运行。制造厂商在《2000升茶叶提取设备使用说明》中规定“本设备的整个提取过程是在密闭的循环系统内常压状态完成提取”，事故发生时，工人在没有开启1号提取罐上部破真空阀门，同时也没有开启冷凝接收罐下部阀门的情况下，加热罐内物料乙醇和红枣进行枣子酊提取操作，致使罐内超压，放料盖爆开，高温乙醇液体从罐内大量泄出被静电引燃，挥发的乙醇气体遇明火发生爆炸，车间装置附近存放的乙醇及含乙醇提取液造成火势进一步扩大和蔓延。2.开封旭梅公司擅自变更设备工艺和用途。1号提取罐是开封旭梅公司定制设备，采购合同和出厂合格证上的名称均为“茶叶提取罐”，《2000升茶叶提取设备使用说明》中规定“此提取罐为定制设备，专为茶叶提取设计并优化的生产设备”。经专家论证，该提取罐不适用于乙醇提取工艺（详见专家论证报告）。2019年4月份，开封旭梅公司开始使用1号茶叶提取罐制作红茶提取液（试生产），6月24日，又将该茶叶提取设备作为枣子酊提取设备，擅自把水提工艺（溶媒为水）更改为醇提工艺（溶媒为乙醇）。","entities":[{"id":4058,"label":"CASUALTY","start_offset":36,"end_offset":45},{"id":4059,"label":"PROPERTYLOSS","start_offset":52,"end_offset":60},{"id":4060,"label":"TYPE","start_offset":29,"end_offset":33},{"id":4061,"label":"TYPE","start_offset":395,"end_offset":397},{"id":4062,"label":"TYPE","start_offset":745,"end_offset":747},{"id":4121,"label":"CASUALTY","start_offset":479,"end_offset":488}],"relations":[],"Comments":[]}
{"id":989,"text":"2015年8月12日，位于天津市滨海新区天津港的瑞海公司危险品仓库发生火灾爆炸事故，造成165人遇难(其中参与救援处置的公安现役消防人员24人、天津港消防人员75人、公安民警11人，事故企业、周边企业员工和居民55人)、8人失踪(其中天津消防人员5人，周边企业员工、天津港消防人员家属3人)，798人受伤(伤情重及较重的伤员58人、轻伤员740人)，304幢建筑物、12428辆商品汽车、7533个集装箱受损。截至2015年12月10日，依据《企业职工伤亡事故经济损失统计标准》等标准和规定统计，已核定的直接经济损失68.66亿元。2015年8月12日22时51分46秒，瑞海公司危险品仓库最先起火。2015年8月12日23时34分06秒发生第一次爆炸，相当于15吨TNT；发生爆炸的是集装箱内的易燃易爆物品。现场火光冲天，在强烈爆炸声后，高数十米的灰白色蘑菇云瞬间腾起。随后爆炸点上空被火光染红，现场附近火焰四溅。2015年8月12日23时34分37秒，发生第二次更剧烈的爆炸，相当于430吨TNT。截至2015年8月13日早8点，距离爆炸已经有8个多小时，大火仍未完全扑灭。因为需要沙土掩埋灭火，需要很长时间；事故现场形成6处大火点及数十个小火点。2015年8月14日16时40分，现场明火被扑灭。调查组查明，事故的直接原因是：瑞海公司危险品仓库运抵区南侧集装箱内硝化棉由于湿润剂散失出现局部干燥，在高温(天气)等因素的作用下加速分解放热，积热自燃，引起相邻集装箱内的硝化棉和其他危险化学品长时间大面积燃烧，导致堆放于运抵区的硝酸铵等危险化学品发生爆炸。","entities":[{"id":4063,"label":"TYPE","start_offset":35,"end_offset":41},{"id":4064,"label":"CASUALTY","start_offset":44,"end_offset":174},{"id":4065,"label":"TYPE","start_offset":676,"end_offset":678},{"id":4066,"label":"TYPE","start_offset":437,"end_offset":439},{"id":4067,"label":"TYPE","start_offset":339,"end_offset":341},{"id":4068,"label":"TYPE","start_offset":324,"end_offset":326},{"id":4069,"label":"TYPE","start_offset":469,"end_offset":471}],"relations":[],"Comments":[]}
{"id":990,"text":"2018年11月28日零时41分，河北省张家口市桥东区大仓盖镇盛华化工有限公司附近发生一起爆炸事故，初步调查原因是中国化工集团河北盛华化工有限公司氯乙烯气柜发生泄漏，泄漏的氯乙烯扩散到厂区外公路上，遇明火发生爆燃，导致停放公路两侧等候卸货车辆的司机等24人死亡(其中1人后期医治无效死亡)、22人受伤。2018年11月28日9时许，张家口市安全生产监督管理局办公室吴姓工作人员说，爆炸发生在张家口市桥东区河北盛华化工有限公司门口，系一辆运输危险化学品的车辆等待进工厂过程中发生爆炸，并引燃了周围车辆。具体爆炸原因有待化验，专家已赶赴现场调查，尚未发生二次爆炸。2018年11月28日，河北省张家口市消防和电力部门核实，当地爆炸事故调查的初步原因为运输乙炔的大货车爆炸，引起了化工厂周边车辆连环爆炸燃烧。事故发生后，河北省、张家口市立即成立事故处置现场指挥部，迅速开展现场搜救、伤者救治、环境监测等工作，并对事故原因展开调查。在应急管理部的精心指导和大力帮助下，事故调查组从中国化工协会、上海氯碱化工股份有限公司、应急管理部消防研究所等单位选调15名行业权威专家，邀请公安部门国家级爆炸专家，组成事故调查专家组，通过事故现场勘察、查阅相关资料、调阅操作参数、询问有关人员、专家技术分析，初步查明，张家口市“11·28”爆燃事故直接原因是：中国化工集团河北盛华化工有限公司氯乙烯气柜发生泄漏，泄漏的氯乙烯扩散到厂区外公路上，遇明火发生爆燃，导致停放公路两侧等候卸货车辆的司机等23人死亡、22人受伤。","entities":[{"id":4071,"label":"TYPE","start_offset":80,"end_offset":82},{"id":4072,"label":"TYPE","start_offset":104,"end_offset":106},{"id":4073,"label":"CASUALTY","start_offset":125,"end_offset":150},{"id":4074,"label":"TYPE","start_offset":238,"end_offset":240},{"id":4075,"label":"TYPE","start_offset":190,"end_offset":192},{"id":4076,"label":"TYPE","start_offset":277,"end_offset":279},{"id":4077,"label":"TYPE","start_offset":311,"end_offset":313},{"id":4078,"label":"TYPE","start_offset":331,"end_offset":333},{"id":4079,"label":"TYPE","start_offset":252,"end_offset":254},{"id":4080,"label":"TYPE","start_offset":615,"end_offset":617},{"id":4081,"label":"CASUALTY","start_offset":636,"end_offset":647},{"id":4082,"label":"TYPE","start_offset":591,"end_offset":593},{"id":4084,"label":"TYPE","start_offset":346,"end_offset":350},{"id":4085,"label":"TYPE","start_offset":558,"end_offset":562},{"id":4086,"label":"TYPE","start_offset":45,"end_offset":49},{"id":4087,"label":"TYPE","start_offset":83,"end_offset":85},{"id":4088,"label":"TYPE","start_offset":594,"end_offset":596}],"relations":[],"Comments":[]}
{"id":991,"text":"2021年6月13日6时30分许，湖北省十堰市张湾区艳湖小区发生天然气爆炸事故，41厂菜市场被炸毁，爆炸造成多人受困。截至2021年6月14日19点40分，造成26人死亡，138人受伤，其中重伤37人，直接经济损失约5395.41万元。当日凌晨5时38分，十堰市110指挥中心（以下简称110指挥中心）接到罗女士报警：“41厂菜市场河道下天然气管道泄漏”，立即指令东岳公安分局南区派出所值班民警仇春祥、张皓然出警处置。5时53分，十堰市消防救援支队119指挥中心（以下简称119指挥中心）接到张湾区居民报警：“41厂菜市场河道下天然气管道泄漏”。119指挥中心遂通知十堰东风中燃公司抢险。5时54分，119指挥中心指派东岳公安分局张湾消防中队（以下简称张湾消防中队）2辆消防车、12名消防员出警。6时00分，值班民警仇春祥、张皓然驾车到达现场，立即向报警人了解情况，并按照报警人的描述，将车直接开到艳湖桥桥头，发现桥下河道有黄色雾状气体往上飘，伴有强烈的臭味。张皓然下车劝说路边围观群众“不要抽烟，赶紧离开”。仇春祥把车开到艳湖社区后，迅速从警车后备箱中取出警戒带实施现场警戒。6时01分14秒，110指挥中心向东岳分局南区派出所发出补充指令，南区派出所所长江亮出警。6时03分，艳湖社区工作人员李杰（在爆炸中遇难）赶到现场，查看桥头情况。6时04分41秒，张湾消防中队消防车到达现场。6时05分，110指挥中心指令张湾分局东岳路派出所增援处置。6时06分，110指挥中心向119指挥中心通报警情。6时07分，民警仇春祥在云南路路口处摆放锥形桶、拉警戒带并封闭道路，边劝导疏散群众边向110指挥中心报告“这里有危险！需增派警力！”随后，仇春祥和张皓然在桥上会合，商量封闭另一个路口事宜。6时08分，艳湖社区工作人员李杰拿口罩等防护用品再次返回现场，在桥头处观察现场后进入河道查看。6时10分，张湾消防中队消防队员沿艳湖巷墙脚往西走，并顺着桥边的梯子下到河床上，发现桥下大量的黄色雾状气体往外涌。陈博、肖琨佩戴空气呼吸器进桥侦查，察看洞内情况，由于烟雾量大、光线昏暗，为确保安全，两人退出至河道梯子附近观察。其他消防队员大多下车在市场路维持秩序，广播提醒，警戒并劝离围观群众。6时30分至38分，两名民警和十堰东风中燃公司抢修队员孔磊、王建华进入桥下河道观察处置。随后，抢修队员王建华告知公安、消防人员处置结束、可以撤离，民警提出在现场继续观察并警戒15分钟。119指挥中心要求继续做好现场安全监护。6时38分至40分，两名民警从桥下上到桥面，继续实施现场警戒和劝离群众。6时42分01秒，发生爆炸。根据模拟分析与计算结果，涉事故建筑物底部河道内参与爆炸的天然气体积约600m³，爆炸当量225kgTNT。爆炸现场以涉事故建筑物为中心向四周辐射。涉事故建筑物严重损坏，一层地面楼板除东南角四桍局部残存外，其余垮塌掉落下方河道；一层建筑隔墙四分之三倒塌，破坏程度西侧重于东侧；二层地面楼板除东侧六桍残存外，其余楼板垮塌掉落下方河道，二层建筑隔墙三分之二倒塌；建筑西端有两桍屋顶被炸穿；建筑四周墙体、门窗绝大部分向外倒塌或抛出。建筑周边建筑门窗破坏严重，波及周边商铺和33栋1678户居民住宅。经环保部门认定，事故未造成周边环境污染。事故直接原因为天然气中压钢管严重锈蚀破裂，泄漏的天然气在建筑物下方河道内密闭空间聚集，遇餐饮商户排油烟管道排出的火星发生爆炸。调查报告显示，涉事故建筑物由东风汽车房地产有限公司向润联物业划转时，未提示或告知下方有燃气管道穿过，其中现在负责运营维护事故管道的十堰东风中燃公司，从未对事故管道进行巡查，事发后巡线员为逃避责任追究，伪造补登了巡线记录。事发前1小时十堰市110指挥中心已接到管道泄漏报警电话，并派出民警到现场处置，燃气公司也派出抢修人员到现场处置。抢修8分钟后，抢修人员告知公安、消防人员处置结束、可以撤离，民警与消防在现场继续观察警戒和做好安监护，4分钟后发生爆炸。","entities":[{"id":4089,"label":"TYPE","start_offset":32,"end_offset":39},{"id":4090,"label":"TYPE","start_offset":50,"end_offset":52},{"id":4091,"label":"CASUALTY","start_offset":80,"end_offset":100},{"id":4092,"label":"PROPERTYLOSS","start_offset":107,"end_offset":117},{"id":4093,"label":"TYPE","start_offset":552,"end_offset":554},{"id":4094,"label":"TYPE","start_offset":1650,"end_offset":1652},{"id":4095,"label":"TYPE","start_offset":1424,"end_offset":1426},{"id":4096,"label":"TYPE","start_offset":1124,"end_offset":1126}],"relations":[],"Comments":[]}
{"id":992,"text":"2021年10月24日15时54分，江苏省南京市江宁区南京航空航天大学将军路校区材料科学与技术学院材料实验室发生爆燃。截至2021年10月24日晚，该事故共造成2人死亡，9人受伤。另据媒体报道，爆燃实验室所在的教学楼是一栋新楼，去年才建好投入使用。爆燃实验室是位于三楼的粉末冶金实验室，爆燃原因或与镁铝粉爆燃有关，镁铝粉遇到水，氧化铜，都会迅速发热并爆炸，威力巨大。人的脸一旦被爆炸威力伤害，很难恢复原色。而受伤的同学可能都面临着严重烧伤，这辈子都会蒙上一层阴影。","entities":[{"id":4097,"label":"TYPE","start_offset":56,"end_offset":58},{"id":4098,"label":"CASUALTY","start_offset":80,"end_offset":89},{"id":4099,"label":"TYPE","start_offset":175,"end_offset":177},{"id":4100,"label":"TYPE","start_offset":143,"end_offset":145}],"relations":[],"Comments":[]}
{"id":993,"text":"2023年1月15日13时25分左右，盘锦浩业化工有限公司在烷基化装置水洗罐入口管道带压密封作业过程中发生爆炸着火事故，造成13人死亡、35人受伤，直接经济损失约8799万元。一、事故发生经过2023年1月11日，浩业化工发现事故管道弯头夹具（2022年4月19日泄漏位置）边缘处泄漏，浩业化工设备部组织进行维保，并于1月11、12、14日三次组织堵漏，均未成功。1月15日13时左右，浩业化工和维保单位再次开始组织实施带压密封作业。现场采用两台吊车分别各吊一个吊篮，每个吊篮里安排两名堵漏作业人员，分别由吊车吊至泄漏点旁。吊车用对讲机指挥（对讲机为非防爆型）。13时24分10秒，在新夹具两侧各安装紧固1套螺栓时，原夹具水平端的管道焊缝处突然断裂，大量介质从断口喷出。现场监护人员立即向外疏散并安排烷基化装置内操人员紧急停车。13时25分53秒，烷基化装置区发生爆炸并着火。二、事故直接原因事故管道发生泄漏，在带压密封作业过程中发生断裂，水洗罐内反应流出物大量喷出，与空气混合形成爆炸性蒸气云团，遇点火源爆炸并着火，造成现场作业、监护及爆炸冲击波波及范围内重大人员伤亡。调查发现，作业指挥用的四部对讲机属于非防爆对讲机，最低使用电压为4.5V，通过的电流以较低数值100mA估算，若接通时间持续0.1s，则火花能量为E=UIt=45mJ。此外，现场有两台正在工作的吊车，其排气管高温热表面温度可高达800～900℃。泄漏介质中，正丁烷的最小点火能量为0.25mJ，引燃温度为405℃；异丁烷的最小点火能量为0.52mJ，引燃温度为460℃。经专家组综合分析认定造成本次爆炸的点火源为：一是对讲机通话时的接通能量，二是作业现场吊车的排气管高温热表面。","entities":[{"id":4101,"label":"CASUALTY","start_offset":62,"end_offset":73},{"id":4102,"label":"PROPERTYLOSS","start_offset":80,"end_offset":87},{"id":4103,"label":"TYPE","start_offset":53,"end_offset":59},{"id":4104,"label":"TYPE","start_offset":382,"end_offset":384},{"id":4105,"label":"TYPE","start_offset":385,"end_offset":387},{"id":4106,"label":"TYPE","start_offset":402,"end_offset":404},{"id":4107,"label":"TYPE","start_offset":453,"end_offset":455},{"id":4108,"label":"TYPE","start_offset":456,"end_offset":458},{"id":4110,"label":"TYPE","start_offset":685,"end_offset":687}],"relations":[],"Comments":[]}
{"id":994,"text":"2015年8月12日22时51分46秒，位于天津市滨海新区天津港的瑞海公司危险品仓库发生火灾爆炸事故，本次事故中爆炸总能量约为450吨TNT当量，造成165人遇难（其中参与救援处置的公安现役消防人员24人、天津港消防人员75人、公安民警11人，事故企业、周边企业员工和居民55人）、8人失踪（其中天津消防人员5人，周边企业员工、天津港消防人员家属3人），798人受伤（伤情重及较重的伤员58人、轻伤员740人），304幢建筑物、12428辆商品汽车、7533个集装箱受损。截至2015年12月10日，依据《企业职工伤亡事故经济损失统计标准》等标准和规定统计，事故已核定的直接经济损失68.66亿元。经国务院调查组认定，8·12天津滨海新区爆炸事故是一起特别重大生产安全责任事故。2015年8月12日22时51分46秒，瑞海公司危险品仓库最先起火。2015年8月12日22时52分，天津市公安局110指挥中心接到瑞海公司火灾报警，立即转警给天津港公安局消防支队；天津港公安局消防四大队首先到场。2015年8月12日23时34分06秒发生第一次爆炸，相当于15吨TNT；发生爆炸的是集装箱内的易燃易爆物品。现场火光冲天，在强烈爆炸声后，高数十米的灰白色蘑菇云瞬间腾起。随后爆炸点上空被火光染红，现场附近火焰四溅。2015年8月12日23时34分37秒，发生第二次更剧烈的爆炸，相当于430吨TNT。国家地震台网官方微博“@中国地震台网速报”发布消息称，“综合网友反馈，天津塘沽、滨海等，以及河北河间、肃宁、晋州、藁城等地均有震感。”截至2015年8月13日早8点，距离爆炸已经有8个多小时，大火仍未完全扑灭。因为需要沙土掩埋灭火，需要很长时间；事故现场形成6处大火点及数十个小火点。2015年8月14日16时40分，现场明火被扑灭。2015年8月12日，时任天津市委代理书记、市长黄兴国（已被开除党籍及公职并提起公诉，下同）第一时间赶到现场指挥救援工作，并到医院看望伤员。黄兴国提出三点要求：一是全力控制现场，防止次生事故发生；二是全力搜救和救治伤员；三是尽快查清事故原因，做好善后工作。2015年8月12日22时51分46秒，天津市滨海新区港务集团瑞海物流危化品堆垛发生火灾。天津消防总队共调集23个消防中队的93辆消防车、600余名官兵在现场全力灭火处置。2015年8月12日23时40分，天津消防总队全勤指挥部遂行出动，再次调集9个消防中队35辆消防车赶赴增援。2015年8月13日凌晨5时许，国务委员、时任公安部部长郭声琨来津，代表党中央、国务院听取事故情况汇报并指挥救援工作；同时，时任国家安监总局局长杨栋梁（已被开除党籍及公职并起诉，下同）来津指挥救援工作。截至2015年8月13日11时，天津消防总队已经先后调派143辆消防车，1000余名消防官兵到场救援。具体爆炸物尚不能确定。国务院事故调查组确定工作思路：暂缓扑灭，派防化团进场。原因有：①由于危化品数量内容存储方式不明，暂缓扑灭，确定好具体方案再实施；②密切关注环保监测，派防化团进现场；③伤员的抢救救治，遇难者家属的安抚；④对附近区域进行交通戒严。截至2015年8月16日上午，氰化物的位置已确认分布在两个点，初步判断有几百吨。对已炸开外露的将及时清理，用化学品中和；对大面积分散的将采取分围方法，砌墙围起来；对成桶未损坏的将其及时清运，撤离现场。针对氰化物，事故现场指挥部成立专门处置小组，按照“前面堵、后面封、中间来处理”的原则，紧急采取设置围堰、危险废物集中处置等五项措施，确保事故区域污染不外泄。北京军区共抽调国家级核生化应急救援力量、工程抢险力量和医疗专业救治力量共计1909人，动用专业装备和指挥保障装备201台，投入搜救。同时，只有生化部队的士兵被允许进入爆炸现场进行搜救及危化品清理工作。事故中心区为此次事故中受损最严重区域，该区域东至跃进路、西至海滨高速、南至顺安仓储有限公司、北至吉运三道，面积约为54万平方米。两次爆炸分别形成一个直径15米、深1.1米的月牙形小爆坑和一个直径97米、深2.7米的圆形大爆坑。以大爆坑为爆炸中心，150米范围内的建筑被摧毁，东侧的瑞海公司综合楼和南侧的中联建通公司办公楼只剩下钢筋混凝土框架；堆场内大量普通集装箱和罐式集装箱被掀翻、解体、炸飞，形成由南至北的3座巨大堆垛，一个罐式集装箱被抛进中联建通公司办公楼4层房间内，多个集装箱被抛到该建筑楼顶；参与救援的消防车、警车和位于爆炸中心南侧的吉运一道和北侧吉运三道附近的顺安仓储有限公司、安邦国际贸易有限公司储存的7641辆商品汽车和现场灭火的30辆消防车在事故中全部损毁，邻近中心区的贵龙实业、新东物流、港湾物流等公司的4787辆汽车受损。","entities":[{"id":4111,"label":"TYPE","start_offset":44,"end_offset":50},{"id":4112,"label":"CASUALTY","start_offset":75,"end_offset":205},{"id":4113,"label":"PROPERTYLOSS","start_offset":291,"end_offset":298},{"id":4114,"label":"TYPE","start_offset":319,"end_offset":323},{"id":4115,"label":"TYPE","start_offset":409,"end_offset":411},{"id":4116,"label":"TYPE","start_offset":934,"end_offset":936},{"id":4117,"label":"TYPE","start_offset":470,"end_offset":472},{"id":4118,"label":"TYPE","start_offset":485,"end_offset":487},{"id":4119,"label":"TYPE","start_offset":583,"end_offset":585},{"id":4120,"label":"TYPE","start_offset":682,"end_offset":684}],"relations":[],"Comments":[]}
{"id":995,"text":"2018年6月18日10时50分许，农安县柴岗兴发糠醛有限责任公司发生一起爆炸事故，造成3人死亡、3人受伤，直接经济损失约600万元。（一）事故发生经过2018年6月15日15时左右，锅炉班开始点火升压，6月16日早锅炉达到水解压力需要，具备装锅条件，水解三班启动水解工作流程。6月18日早6时，水解一班接班，班长兼水解工李永良、装锅工王凤光、配酸工张小兰、放炮（排渣）工于喜生、污水工翟国贤、铲车工张洪光、粉碎工冯得东、郭亚花。另外，因3#水解锅压力表底座漏气，维修工赵小平前去维修，期间由于刘景山准备让赵小平帮忙制作一个化（溶）碱罐，因此事发时刘景山也在水解车间。约9时30分，10#水解锅装料封罐完成，同时蒸汽阀开启进行水解，计划在10时20分左右开启醛气阀（水解后蒸汽出口阀）排气。约10时50分，于喜生发现10#水解锅下部冒出黑烟，于是就边往车间外跑边用对讲机喊话，但对讲机无人应答，当其跑到水解车间门口处时10#水解锅发生爆炸，水解车间部分楼体瞬间倒塌，造成张小兰、李永良、刘景山3人失联、王凤光、于喜生、赵小平3人受伤。（二）直接原因该公司糠醛生产线12台水解锅设计压力为0.84MPa，最高工作压力为0.8MPa，通过调取事故发生前9天的锅炉运行记录，显示锅炉运行压力一直在0.85-1.2MPa之间，由于锅炉分气缸未按设计要求设置安全阀，造成水解锅经常处于超压运行状态。据调查，上一班在18日早4时30分开始对10#水解锅进行水解，约8时30分水解完毕开始泄压，9时左右10#水解锅放空排渣完毕，9时30分左右10#水解锅再次装料封罐完成，开启蒸汽阀进行水解，根据工艺要求需要在10时20分左右开启蒸汽出口阀（含5％糠醛）排气。10时左右，因3#水解锅水解后蒸汽出口管线上压力表底座漏气，李永良脱离操作岗位，先是去关闭3#水解锅所有阀门，尔后协助赵小平进行焊接维修作业，未按时（10时20分）开启10#水解锅蒸汽出口阀门，导致10#水解锅压力不断升高。另外，水解原料为5%的稀硫酸均匀搅拌后的玉米芯，通过蒸汽加热得到中间产物5％的糠醛及95%的蒸汽。原料及中间产物均不属于易燃易爆物质，即使现场有焊接作业，也不具备醛气爆炸条件。同时，通过调取水解车间外视频监控，爆炸现场未发现火光及燃烧物，从而进一步排除了燃爆的可能性。综上分析，事故调查组认定导致这起事故发生的直接原因是：农安县柴岗兴发糠醛有限责任公司锅炉分气缸未按设计要求设置安全阀，水解工李永良私自离岗未在规定时间内开启蒸汽出口阀，从而导致10#水解锅运行压力不断升高，超过承受极限，发生爆炸。","entities":[{"id":4122,"label":"TYPE","start_offset":37,"end_offset":41},{"id":4123,"label":"CASUALTY","start_offset":44,"end_offset":53},{"id":4124,"label":"PROPERTYLOSS","start_offset":60,"end_offset":66},{"id":4125,"label":"TYPE","start_offset":417,"end_offset":419},{"id":4126,"label":"CASUALTY","start_offset":446,"end_offset":450},{"id":4127,"label":"CASUALTY","start_offset":462,"end_offset":466},{"id":4128,"label":"TYPE","start_offset":1081,"end_offset":1083}],"relations":[],"Comments":[]}
{"id":996,"text":"2014年8月1日凌晨，中国台湾省高雄市前镇区多条街道陆续发生可燃气体外泄，并引发多次大爆炸，造成32人死亡，321人受伤。2014年7月31日20时许，台湾省高雄市前镇区居民嗅到疑似瓦斯臭味，发现凯旋三路和二圣一路口的水沟冒白烟，有疑似瓦斯味，但未能发现喷发点。消防员研判可燃气体外泄，便封锁现场，管制交通，以水雾稀释气体，但没有疏散当地民众。现场人员不知当时已有大量液态丙烯汽化，随着排水箱涵流动向外不断扩散。22时22分，前镇区岗山西街301巷9号，发生水沟盖气爆。22时40分，消防局长陈虹龙电联要求中油、中石化切断管线输送。23时20分（另一说为23时55分），环保署确认气体为丙烯，其中22时19分于二圣路、凯旋路口之钢瓶采样，验出丙烯浓度为13,520ppm，超出人体忍受范围近两百倍。约2014年7月31日23时56分后，凯旋三路、二圣路、三多一路一带发生连环气爆，窨井盖炸飞，三条路数百米柏油路被炸毁，据目击者指出，爆炸火焰冲上十五楼高，火球直径约十五米。有消防车坠入炸毁塌陷的路面。有民众在爆炸中从三多一路路面被抛至四楼楼顶，也有汽车被炸飞到三楼楼顶。","entities":[{"id":4129,"label":"CASUALTY","start_offset":49,"end_offset":61},{"id":4130,"label":"TYPE","start_offset":31,"end_offset":37},{"id":4131,"label":"TYPE","start_offset":455,"end_offset":457},{"id":4132,"label":"TYPE","start_offset":43,"end_offset":46},{"id":4133,"label":"TYPE","start_offset":386,"end_offset":390},{"id":4134,"label":"TYPE","start_offset":230,"end_offset":235}],"relations":[],"Comments":[]}
{"id":997,"text":"2017年6月27日17时20分，乌海市海南区内蒙古星光煤炭集团乌海市华资煤焦有限公司（以下简称“华资煤焦公司”）发生一起脱硫液循环槽爆炸事故，造成3人死亡，直接经济损失428.28万元。2017年6月27日8时，焦化厂晨会上，化产车间副主任提出准备加一条熔硫釜退液到提盐的管道，将熔硫釜清液槽内的清液直接通过回流管输送到提盐装置，解决环保对无组织排放治理的要求。6月27日16时20分，化产机修班长向脱硫工段长提出要在3#脱硫溶液循环罐加设一条到废液提盐设备的管道；16时30分，在未办理动火、登高、临时用电作业票证的情况下，机修工甲通过组合脚手架上到脱硫泵房西墙管道上，用电焊切断管道，焊好堵头盲板，在管道堵头前端上部切割出直径约50mm接口，对接已经制作好的管道。17时左右，管道焊接完毕，脱硫工段长、机修工乙、机修工丙等人都回到了地面。17时10分左右，脱硫工段长发现机修工乙和机修工丙在3号脱硫溶液循环罐上作业，当即指派脱硫班长上罐顶查看。17时20分左右，3#脱硫溶液循环罐发生爆炸，罐顶被全部掀掉，呈5大块散落在周围；靠近槽区一侧的脱硫液循环泵泵房和脱硫值班室窗户玻璃大部分被爆炸冲击波震碎。正在罐顶作业的机修工乙、机修工丙和上罐顶查看情况的脱硫班长当场死亡。该企业焦化厂机修车间化产机修班长、化产车间脱硫工段长违反企业变更管理制度和特殊作业安全管理制度，擅自改变提盐装置通往脱硫地下槽的管道工艺走向，在未办理特殊动火、高处作业及临时用电安全作业证的情况下，机修工甲、机修工丙违章在正常运行的3#脱硫液循环罐顶部进行管道电焊作业时，产生的明火引爆了罐内爆炸性混合气体（脱硫液从脱硫塔夹带的焦炉煤气中的氢气、甲烷、一氧化碳等）。","entities":[{"id":4135,"label":"TYPE","start_offset":61,"end_offset":71},{"id":4136,"label":"CASUALTY","start_offset":74,"end_offset":78},{"id":4137,"label":"PROPERTYLOSS","start_offset":85,"end_offset":93},{"id":4138,"label":"TYPE","start_offset":445,"end_offset":447},{"id":4139,"label":"TYPE","start_offset":495,"end_offset":497}],"relations":[],"Comments":[]}
{"id":998,"text":"2018年8月6日，贵州省六盘水市盘州市梓木戛煤矿发生重大煤与瓦斯突出事故，造成13人死亡、7人受伤。8日23时许，贵州省盘州市石桥镇梓木戛煤矿煤与瓦斯突出事故中的９名失联人员全部找到，但均已无生命体征。事故现场抢险救援基本结束，死亡人数升至13人。该矿核定生产能力30万吨\/年，属煤与瓦斯突出矿井，证照均在有效期内。初步分析事故的原因是：110102切眼掘进工作面违规采用顺层钻孔预抽煤巷条带瓦斯作为区域防突措施，瓦斯治理方案制定有缺陷、现场落实有差距，导致煤层突出危险性没有消除，作业过程中扰动煤体，诱发煤与瓦斯突出事故。事故暴露出的主要问题有：一是该矿1#煤层为突出煤层，开采范围内煤层坚固性系数为0.2299，采取施工顺层钻孔预抽煤巷条带瓦斯作为区域防突措施，违反《煤矿安全规程》第二百一十条中“煤层坚固性系数小于0.3的煤层，不得将施工顺层钻孔预抽煤巷条带瓦斯作为区域防突措施”的规定。二是该矿没有按照矿井编制的工作面防突设计布置巷帮钻场施工顺层钻孔连续抽放瓦斯，仅在掘进迎头布孔抽放，达不到瓦斯治理效果。三是瓦斯抽采系统未按评价单元要求安装瓦斯抽采计量装置，无法统计单元瓦斯抽采量，瓦斯抽采效果评价结果不可靠。四是采掘接续严重失调，事故前井下布置7个掘进工作面，没有回采工作面。五是110102切眼掘进工作面防突区域验证测点没有结合本煤层顺层抽采钻孔布置情况进行确定，造成验证结果不可靠。事故企业相关情况梓木戛煤矿基本情况梓木戛煤矿为煤与瓦斯突出矿井。井田范围内有可采煤层11层，煤层自上而下编号分别为：1、3、7、9、10、12、17、18、24、26、29号，现开采3、9号煤层。经鉴定，以上煤层均为不易自燃煤层，煤尘均无爆炸危险性；1、3、7、9号煤层具有突出危险性，其余煤层未作突出危险性鉴定。其中，3号煤层最大瓦斯压力1.12兆帕，瓦斯放散初速度16.2，坚固性系数0.2372，平均厚度2.68米，平均倾角28度。矿井采用平硐暗斜井开拓方式，布置有主斜井、副斜井、副平硐和回风斜井。矿井设计划分为3个采区开采，+1800～+1894米标高为一采区，现开采一采区。矿井采用中央并列抽出式通风，主斜井、副斜井、副平硐进风，回风斜井回风；矿井总回风量为每分钟2981立方米。掘进工作面采用局部通风机压入式通风。矿井在地面安装了高低负压瓦斯抽放系统。选用2台型号2BEC-500水环式真空泵用于高负压抽放，额定功率220千瓦，一台工作一台备用，其主管路为直径350毫米的无缝钢管；选用1台型号2BEC-420水环式真空泵用于低负压抽放，额定功率200千瓦，另有两台型号为2BE1-303型水环式真空泵作为备用，配套电机功率为55千瓦，其主管路为直径350毫米的无缝钢管。至事故发生时，高负压瓦斯抽放管路已铺设至110102切眼下口往外10米处。事故基本情况事故发生经过2018年8月6日中班由矿总工程师付邱带班。15时左右各队组织召开班前会，15时40分工人陆续入井。当班共入井59人，其中8人在110102切眼掘进、2人在110102运输巷打钻、1人在110102运输巷开皮带输送机、5人在110106联络巷掘进、9人在1856回风石门巷修，其余人员分别安排在1800运输石门等地点作业。21时10分，在井下带班的付邱发现+1856m回风石门风流无风，就到+1850m北翼集中运输巷查看，听到随身携带的便携式瓦斯检测仪发出警报，显示瓦斯浓度达2.8%，巷道内有大量粉尘，随即打电话向矿调度室询问。矿调度室回复，21时10分煤矿安全监控系统显示110102切眼T2甲烷传感器异常，21时22分瓦斯浓度最高为38.9%，21时20分总回风巷甲烷传感器瓦斯浓度为14.64%。付邱立即到110102运输巷外段查看，发现有人遇险被困。经调查分析，16时43分，110102切眼掘进工作面进行了放炮作业。事故发生时，工人正在施工顶板的锚杆眼。事故突出煤量549吨、突出瓦斯量13900立方米。事故信息上报情况8月6日21时15分，盘州市安全监管局瓦斯联网监控中心发现梓木戛煤矿110102掘进工作面T2风流瓦斯浓度达38.9%，总回风瓦斯浓度为1.13%、随后达到最大值14.64%,电话向煤矿询问情况后，立即电话报告局长及局、站相关人员。21时30分，煤矿确定井下发生突出事故后，电话召请盘州市救护队到矿救援；22时10分左右，盘州市相关领导和部门人员陆续到达。23时30分左右，在初步核实清楚事故情况后，盘州市安全监管局先电话向六盘水市安全监管局和贵州煤矿安监局水城监察分局报告，8月7日1时10分向市政府和有关部门进行了书面报告；1时18分，六盘水市安全监管局向贵州煤矿安监局、省安全监管局报告；1时20分，贵州煤矿安监局、省安全监管局向应急管理部报告。事故原因及性质直接原因。110102切眼掘进工作面位于3号煤层突出危险区域，煤矿造假瓦斯参数，没有采取区域瓦斯治理措施，施工的顺层瓦斯抽放钻孔未能消除突出危险性；工作面沿31度上山施工，前方煤体在瓦斯压力、集中应力和自重的共同作用下，受风动锚杆机打顶板锚杆眼扰动影响，失稳，发生煤与瓦斯突出。有关单位存在的主要问题①煤矿瓦斯地质工作不到位。煤矿未将2014年11月10日110102运输巷施工钻场发生突出的情况标注在瓦斯地质图上，瓦斯地质图不能反映真实情况和指导井下安全生产工作；对整合前原小金山煤矿副井井筒保护煤柱位置掌握不清；没有查清110102切眼掘进工作面前方地质构造情况；在施工顺层抽采钻孔的过程中有6个钻孔穿岩，未认真分析，调整防突技术措施。②110102切眼掘进工作面专项防突设计存在缺陷。采用创诚贵州分公司提供的不具合法性和可靠性的3号煤层坚固性系数作为区域防突措施的依据；将110102切眼布置在原小金山煤矿副井井筒保护煤柱应力集中区。③违规进行突出危险性区域预测并造假。煤矿在不掌握煤层突出危险区域的分布规律、没有可靠的预测资料的情况下，回避110102运输巷施工钻场时曾发生煤与瓦斯突出的事实，违规采用直接测定参数法预测区域突出危险性；只钻取了1个煤样却出具了6份不同煤样的测定报告；且实际采集的1个煤样未按测定程序进行测定，测定结果失真；煤矿依据虚假、失真的预测结果，做出110102切眼掘进工作面无突出危险的结论，未对110102切眼掘进工作面采取区域防突措施。④钻孔施工验收和抽采计量工作不规范，工作面区域验证结果不可靠。钻孔只验收孔深，未验收钻孔其它参数；瓦斯抽采系统未按要求及时安装瓦斯抽采自动计量装置，抽采量统计不准确、不真实；安排无防突作业资格人员对110102切眼掘进工作面进行区域验证。⑤110102切眼掘进工作面沿本煤层顺层布置的15个抽采钻孔控制范围不够，抽采时间短，110102切眼未消除突出危险。⑥创诚贵州分公司未按规定程序和规范测定瓦斯基本参数，出具虚假的瓦斯基本参数测试报告。事故性质。经调查认定，贵州省六盘水市梓木戛煤矿“8·6”重大煤与瓦斯突出事故是一起生产安全责任事故。","entities":[{"id":4140,"label":"TYPE","start_offset":27,"end_offset":37},{"id":4141,"label":"CASUALTY","start_offset":40,"end_offset":50},{"id":4142,"label":"TYPE","start_offset":2889,"end_offset":2897},{"id":4143,"label":"TYPE","start_offset":2876,"end_offset":2886},{"id":4144,"label":"TYPE","start_offset":72,"end_offset":80},{"id":4145,"label":"TYPE","start_offset":254,"end_offset":262}],"relations":[],"Comments":[]}
{"id":999,"text":"2022年6月16日18时50分许，兰州新区秦川镇保家窑滨农科技有限公司污水处理车间发生爆炸。事故造成6人死亡、8人受伤，直接经济损失4190.45万元。经调查，当班人员在干燥机未停车、持续加热的情况下，对卸料阀进行维修，导致母液固废在干燥机内加热时间延长约4个小时。干燥机持续加热，内部热量难以散发、持续累积，导致母液固废所含的氯酸钠与有机物反应放热，并进一步引起有机物的分解放热，干燥机内部温度与压力急剧上升，发生爆炸并殉爆了车间现场堆放的其他废料。同时，为降低企业外排污水中总磷等含量，以达到园区污水处理厂要求排放标准，甘肃滨农科技公司还随意过量添加氯酸钠，为事故发生埋下隐患。","entities":[{"id":4146,"label":"TYPE","start_offset":51,"end_offset":60},{"id":4147,"label":"PROPERTYLOSS","start_offset":67,"end_offset":76},{"id":4148,"label":"TYPE","start_offset":44,"end_offset":46},{"id":4149,"label":"TYPE","start_offset":209,"end_offset":211}],"relations":[],"Comments":[]}
{"id":1000,"text":"央视新闻2月24日消息，2019年11月18日13时7分左右，山西平遥峰岩煤焦集团二亩沟煤业有限公司（以下简称二亩沟煤业）发生一起瓦斯爆炸事故，造成15人死亡，9人受伤（其中1人重伤），直接经济损失2183.41万元。煤矿概况及事故直接原因二亩沟煤业为民营企业，核定生产能力120万吨\/年，属低瓦斯矿井。事故的直接原因：二亩沟煤业违法开采保安煤柱，贯通9103采空区，造成采空区瓦斯大量涌入煤柱回收工作面，违章爆破产生明火引爆瓦斯。事故暴露出的主要问题一是违法开采保安煤柱。违法开采9102运输顺槽与9103工作面采空区之间的保安煤柱，导致煤柱回收工作面与9103工作面采空区直接贯通。二是通风管理混乱。采用局扇供风，未形成独立的通风系统，乏风串入临近的高档普采工作面，并且没有安设甲烷等传感器。三是违章爆破作业。爆破人员无证作业，未执行“一炮三检”和“三人连锁爆破”制度，使用煤粉和炭块封堵炮眼，且爆破时没有撤离人员。四是火工品管理不规范。以巷道压底工程的名义冒领火工品用于煤柱回收工作面；事故当班爆破工将电雷管交给无证人员携带入井，违规运送。五是擅自变更采煤工艺。将9103工作面设计的综采工艺变更为高档普采工艺，未向有关部门报备。事故发生经过2019年11月18日早6时至7时，二亩沟煤业高档普采队队长吴昌燕、副队长刘兴成在综合大楼二楼会议室召开班前会，对当班工作进行安排。高档普采队当班共35人，分为机采和炮采两个小组。炮采组在煤柱回收面作业，共有李中双、张兴银、吴照军、吴照明、童仕贵5人，组长是带班副队长李中双。机采组在9102高档普采工作面作业，共有16人，组长是吴涛和刘鹏。另有辅助工14人。6时左右，煤柱回收面当班爆破工赵光明从地面火药库领取了炸药、雷管，在副斜井口把炸药和雷管交给了炮采组工人。炮采组工人张兴银携带雷管、李中双等4人携带炸药入井。赵光明因身体不适当班没有下井，也未履行请假手续。7时左右，当班瓦斯检查工郭仲敬入井，检查了中央变电所、水仓、避难洞室、9102高档普采工作面等地点的瓦斯浓度，10时左右到煤柱回收面检查瓦斯。中午12时左右，郭仲敬离开。8时左右，当班安全检查工陈志荣入井，先到9102高档普采工作面安全检查，约11时到煤柱回收面进行安全检查，随后离开。8时左右，当班带班矿领导、安全副矿长王安亮入井，9时左右到达煤柱回收面巡查，12时左右离开。13时07分，炮采组工人张兴银（无爆破工特种作业人员证件）在未执行“一炮三检”和“三人连锁爆破”制度的情况下违章爆破。爆破产生的明火引爆了9103工作面采空区涌入煤柱回收面的瓦斯，发生瓦斯爆炸。杉木树煤矿没有全面认真研判矿井周边已关闭煤矿对安全生产的影响，致使已关闭的小煤矿老空水大量涌入该矿井下，造成人员伤亡和被困，工作面上隅角瓦斯达到5%，只简单用风筒布分隔，反映出该矿毫无风险意识。梁宝寺煤矿对高冒区使用的高分子材料充填发热蓄热可能引起燃烧的风险认识不足，在已知巷道高冒区发生险情的情况下，仍然组织掘进工作面平行作业，造成11人被困，险些酿成重大事故。瓦斯防治措施不落实，安全监控系统不完善，形同虚设，“两个四位一体”防突措施不落实，瓦斯抽采不达标，瓦斯等级鉴定不规范，该“戴帽”不“戴帽”。二亩沟煤矿通风管理混乱，炮采工作面采用局扇通风，没有形成正规通风系统，违规与机采工作面串联通风，且没有装备安全监控系统。","entities":[{"id":4150,"label":"TYPE","start_offset":65,"end_offset":71},{"id":4151,"label":"CASUALTY","start_offset":74,"end_offset":92},{"id":4152,"label":"PROPERTYLOSS","start_offset":99,"end_offset":108},{"id":4153,"label":"TYPE","start_offset":1088,"end_offset":1092}],"relations":[],"Comments":[]}
{"id":1001,"text":"2018年11月28日零时40分55秒，位于河北张家口望山循环经济示范园区的中国化工集团河北盛华化工有限公司氯乙烯泄漏扩散至厂外区域，遇火源发生爆燃，造成24人死亡(其中1人后期医治无效死亡)、21人受伤(4名轻伤人员康复出院)，38辆大货车和12辆小型车损毁，截止2018年12月24日直接经济损失4148.8606万元，其他损失尚需最终核定。一、事故单位情况主要产品：聚氯乙烯树脂、片碱、液碱、液氯、盐酸、次氯酸钠等。主导产品聚氯乙烯树脂和烧碱，产能均为20万吨\/年，年销售收入20亿元。公司拥有50MW热电联产装置，向园区周边单位和居民区提供集中供热热源，实际供热面积46万平方米。二、氯乙烯危险特性、生产工艺(一)氯乙烯危险特性氯乙烯是国家列入《危险化学品目录》的一种易燃易爆、有毒有害危险化学品，氯乙烯又名乙烯基氯，是一种应用于高分子化工的重要单体，可由乙烯或乙炔制得。为无色、有醚样气味的气体，遇明火、高温可燃烧、爆炸，分子量62.50，熔点-153.8℃，沸点-13.9℃，蒸汽密度2.84Kg\/m3，闪点-78℃，临界温度151.5℃，自燃温度472℃。吸入高浓度可有麻醉作用，表现为头晕、头疼、乏力、胸闷、气急、站立不稳等，严重时意识不清。与空气形成爆炸混合物，爆炸极限3.6%～33%(体积)，极易燃气体，在高压和高温条件下，即使没有空气仍可能发生爆炸反应。(二)氯乙烯生产工艺盛华化工公司以电石为原料通过发生器制得乙炔，以电解食盐水产生的氯气和氢气合成制得氯化氢，乙炔与氯化氢通过转化器生成粗氯乙烯单体，水洗、碱洗后，经过气柜气量调节，压缩后送入精馏工序四、事故发生经过2018年11月27日23时，盛华化工公司聚氯乙烯车间氯乙烯工段丙班接班。班长李永军、精馏DCS(自动化控制技术中的集散控制系统)操作员袁秀霞、精馏巡检工郭智、张占文、转化岗DCS操作员孟亚平上岗。当班调度为侯亚平、冯涛，车间值班领导为副主任刘志启。接班后，袁秀霞在中控室盯岗操作，李永军在中控室查看转化及精馏数据，未见异常。从生产记录、DCS运行数据记录、监控录像及询问交、接班人员等情况综合分析，接班时生产无异常。27日23时20分左右，郭智和张占文从中控室出来，直接到巡检室。27日23时40分左右，李永军到冷冻机房检查未见异常，之后在冷冻机房用手机看视频。28日零时36分53秒，DCS运行数据记录显示，压缩机入口压力降至0.05kPa。中控室视频显示，袁秀霞在之后3分钟内进行了操作;DCS运行数据记录显示，回流阀开度在约3分钟时间内由30%调整至80%。28日零时39分19秒，DCS运行数据记录显示，气柜高度快速下降，袁秀霞用对讲机呼叫郭智，汇报气柜波动，通知其去检查。随后，袁秀霞用手机向李永军汇报气柜波动大。李永军在零时41分左右，听见爆炸声，看见厂区南面起火，立即赶往中控室通知调度侯亚平。侯亚平电话请示生产运行总监郭朋强后，通知转化岗DCS操作员孟亚平启动紧急停车程序，孟亚平使用固定电话通知乙炔、烧碱和合成工段紧急停车，停止输气。同时，李永军、郭智、张占文一起打开球罐区喷淋水，随后对氯乙烯打料泵房及周围进行灭火，在灭掉氯乙烯打料泵房及周围残火后，返回中控室。调取气柜东北角的监控视频(视频时间比北京时间慢7分2秒)，显示1#氯乙烯气柜发生过大量泄漏;零时40分55秒观察到气柜南侧厂区外火光映入视频画面。零时42分44秒，气柜区起火。(二)应急救援处置及事故报告情况。事故发生后，盛华化工公司启动紧急停车操作，打开氯乙烯球罐喷淋水，同时对氯乙烯打料泵房及周围着火区域进行扑救灭火。2时48分，明火基本扑灭。五、事故原因分析(一)爆燃物的鉴定。应急管理部消防救援局天津火灾物证鉴定中心对爆燃现场提取的送检样品进行了鉴定，检材中检出氯乙烯、二氯乙烷和二氯乙烯成分。(二)1#氯乙烯气柜泄漏分析。1.气柜倾斜分析。1#氯乙烯气柜中节和钟罩各有24个内导轮、12个外导轮，并设置相应导轨。2#钟罩导轮与导轨紧贴10#钟罩导轮与导轨间隙45mm部分外导轮与导轨形成了深度2～3mm的滑动摩擦痕迹。导轮与导轨摩擦痕迹从以上数据及相关图片证明，气柜倾斜，润滑不良。2.气柜高度快速下降分析。11月28日0时39分19秒，安装在气柜西侧的气柜高度仪表(LI3101)显示为5.81米，安装在气柜东侧的气柜高度仪表(LI3102)显示为5.65米;0时39分54秒，LI3101显示为5.05米，LI3102显示为4.70米，在35秒的时间段内，分别下降0.76米和0.95米;0时40分02秒，LI3101显示为3.06米，LI3102显示为4.35米；在8秒的时间段内，又分别下降1.99米和0.35米。气柜高度在43秒时间段内迅速下降2.75米和1.3米。证明氯乙烯大量泄漏，之后钟罩进入水槽水封形成。3.回流阀调整过程分析。11月28日0时33分57秒，回流阀开度30%，压缩机入口压力0.19kPa;0时36分53秒，回流阀开度30%，压缩机入口压力0.05kPa。在2分56秒的时间段内，压力降低了0.14kPa。DCS操作人员手动调大回流阀的开度，0时37分53秒回流阀开度60%，压缩机入口压力0.10kPa;0时38分53秒回流阀开度60%，压缩机入口压力0.16kPa;0时39分53秒回流阀开度80%，压缩机入口压力0.13kPa。在3分钟时间内，操作人员将回流阀开度从30%调至80%，压缩机入口压力未恢复到下降前的入口压力，证明氯乙烯气柜处于泄漏状态。4.报警仪报警分析。DCS系统有毒气体报警仪报警记录显示：安装在距1#氯乙烯气柜北侧500mm、距地面300mm的有毒气体报警仪AI3101D，安装在距2#氯乙烯气柜北侧500mm、距地面300mm的有毒气体报警仪AI3102D，在零时38分53秒前无报警显示，1分钟后，零时39分53秒均已达峰值75ppm(爆表)，证明氯乙烯气体大量泄漏。5.相关联装置负荷分析。DCS运行数据记录显示：事发前，乙炔进入转化装置的气量、氯化氢进入转化装置的气量没有明显变化。氯乙烯球罐压力没有明显波动。判定1#氯乙烯气柜相关联装置对气柜的运行无影响。综上分析，该起事故是因盛华化工公司1#氯乙烯气柜卡顿、倾斜、环形水封局部减薄，氯乙烯泄漏，向厂区外扩散。(三)起爆点及火源的认定。1.起爆点的认定。零时40分55秒，西门口石质雕塑、立柱等物体朝向东南侧面出现异常亮光，分析亮光来源于西门外东南方向。通过氯乙烯气柜东北角和球罐西北角监控视频亮光显示的方位判定，初始起爆区域位于上述两个摄像头之间约40度夹角的视频盲区内。零时40分55秒第7、8、12、13帧，海珀尔公司氧气制备及灌装工段厂房东立面、北立面依次出现亮光并增强，零时40分56秒，亮光扩大，东、北立面不可见。零时40分55秒至56秒之间，视频可见区域内无其它异常亮光。经校准，视频时间比北京时间慢6秒经询问盛华化工公司经保队队长李忠鹏、队员南永红和侯桂军等人，听到爆炸声响后看到马路南侧西南方向起火;询问货车司机陈元，听到爆炸声后看见海珀尔公司院内起火;询问住宿在停车场北侧房屋的张勇、曹军，看见火是从海珀尔公司的院子里出来的;询问海珀尔公司值班电工李国华等人，看到南侧窗外全是火，开门看到外面全是火。经现场勘查，海珀尔公司氧气制备及灌装工段厂房东侧空地有过火、烟熏等爆燃痕迹。厂房东墙上的落水管、窗户、墙面均呈现由北向南扩散燃烧痕迹，与盛华化工公司东门外监控视频吻合。综上，认定起爆点区域为海珀尔公司厂区内东南角，氧气制备和灌装工段厂房东侧空地。3.火源的认定。经现场勘验、调查相关人员，11月27日20时16分，XL-1箱型高温炉接通电源，至事发时该炉已持续通电4小时24分，事发后该炉及上游各级控制开关均处于闭合状态。该炉无控温调节档位，通电后可持续升温至1000℃。经现场提取该炉进行试验，接通电源1时30分，炉后壁孔洞处温度可达600℃，超过氯乙烯引燃温度。综上，认定火源为露天放置在氧气制备及灌装工段厂房东墙外的处于通电状态下的XL-1型箱型高温炉。六、事故原因和事故性质(一)事故原因盛华化工公司违反《气柜维护检修规程》(SHS01036-2004)第2.1条①和《盛华化工公司低压湿式气柜维护检修规程》②的规定，聚氯乙烯车间的1#氯乙烯气柜长期未按规定检修，事发前氯乙烯气柜卡顿、倾斜，开始泄漏，压缩机入口压力降低，操作人员没有及时发现气柜卡顿，仍然按照常规操作方式调大压缩机回流，进入气柜的气量加大，加之调大过快，氯乙烯冲破环形水封泄漏，向厂区外扩散，遇火源发生爆燃。(二)事故性质经调查认定，河北张家口中国化工集团盛华化工公司“11·28”重大爆燃事故是一起重大危险化学品爆燃责任事故。","entities":[{"id":4155,"label":"TYPE","start_offset":72,"end_offset":74},{"id":4156,"label":"CASUALTY","start_offset":77,"end_offset":114},{"id":4157,"label":"PROPERTYLOSS","start_offset":150,"end_offset":161},{"id":4158,"label":"TYPE","start_offset":584,"end_offset":586},{"id":4159,"label":"TYPE","start_offset":413,"end_offset":415},{"id":4161,"label":"TYPE","start_offset":1381,"end_offset":1383},{"id":4162,"label":"TYPE","start_offset":2284,"end_offset":2286},{"id":4163,"label":"TYPE","start_offset":2457,"end_offset":2459},{"id":4164,"label":"TYPE","start_offset":3553,"end_offset":3555},{"id":4165,"label":"TYPE","start_offset":3593,"end_offset":3599},{"id":4166,"label":"TYPE","start_offset":3602,"end_offset":3615}],"relations":[],"Comments":[]}
{"id":1002,"text":"2015年7月16日7时39分，山东石大科技石化有限公司（以下简称“石大科技公司”）液化烃球罐在倒罐作业时发生泄漏着火，引起爆炸，在事故救援过程中造成2名消防队员受轻伤，直接经济损失2812万元。当天倒罐作业过程中，当班人员最后一次巡检时间为16日上午7时27分。倒罐作业的同时，两名外来施工女工在7#罐的脚手架上从事刷清漆剂作业。7时37分38秒，连接6#罐底脱水线的排水消防水带发生液化石油气泄漏，消防水带在地面上浮起，且越来越高。7时38分24秒，消防水带呈“甩龙”状剧烈舞动7时39分20秒，发生爆燃。9时16分，6#罐和相邻的8#罐底部区域发生爆炸。9时27分15秒，8#罐发生罐体撕裂并爆炸。9时37分56秒，6#罐发生爆炸飞出，现场形成蘑菇云爆炸，并导致2#罐和4#罐倒塌，2#罐和7#罐着火，多罐及罐区上下管线、管廊支架等设备设施不同程度损坏。石大科技公司在进行倒罐作业过程中，违规采取注水倒罐置换的方法，且在切水过程中无人现场值守，致使液化石油气在水排完后从排水口泄出，泄漏过程中产生的静电放电或消防水带剧烈舞动金属接口及捆绑铁丝与设备或管道撞击产生火花引起爆燃。违规倒罐、无人监守是导致本次事故发生的直接原因。由于厂区没有仪表风，气动阀临时改为手动操作并关闭了6#罐的根部手阀，事故发生后储罐周边火势较大，不能进入现场打开根部手阀、紧急切断阀和注水线气动阀，无法通过向6#罐注水的方式阻止液化石油气继续排出；罐顶安全阀前后手动阀关闭，瓦斯放空线总管在液化烃罐区界区处加盲板隔离，无法通过火炬系统对液化石油气进行安全泄放。重要安全防范措施无法正常使用，是导致本次事故后果扩大的主要原因。","entities":[{"id":4167,"label":"TYPE","start_offset":55,"end_offset":59},{"id":4168,"label":"TYPE","start_offset":62,"end_offset":64},{"id":4169,"label":"CASUALTY","start_offset":75,"end_offset":84},{"id":4170,"label":"PROPERTYLOSS","start_offset":91,"end_offset":97},{"id":4171,"label":"TYPE","start_offset":252,"end_offset":254},{"id":4172,"label":"TYPE","start_offset":299,"end_offset":301},{"id":4173,"label":"TYPE","start_offset":294,"end_offset":298},{"id":4174,"label":"TYPE","start_offset":277,"end_offset":279},{"id":4175,"label":"TYPE","start_offset":193,"end_offset":200},{"id":4176,"label":"TYPE","start_offset":488,"end_offset":490},{"id":4177,"label":"TYPE","start_offset":325,"end_offset":330}],"relations":[],"Comments":[]}
{"id":1003,"text":"2021年12月28日9时15分，山西临汾染化（集团）有限责任公司组织维修人员在二硝车间一工段对酸性2,4-二硝基氯苯分离器至水洗锅放料管道蒸汽夹套接合处漏点进行电焊时，发生爆炸事故，造成4人死亡，直接经济损失831万余元。企业在补焊二硝车间酸性2，4-二硝基氯苯分离器至水洗锅间的放料管道蒸汽夹套与物料管线结合处的蒸汽漏点时，动火作业人员在未取得焊工操作资格证和未采取断开管线、清洗、置换等安全措施的情况下，违规电焊作业，导致管道内的酸性2，4-二硝基氯苯受强热分解爆炸。","entities":[{"id":4178,"label":"TYPE","start_offset":87,"end_offset":91},{"id":4179,"label":"CASUALTY","start_offset":94,"end_offset":98},{"id":4180,"label":"PROPERTYLOSS","start_offset":105,"end_offset":111},{"id":4182,"label":"TYPE","start_offset":234,"end_offset":236}],"relations":[],"Comments":[]}
{"id":1004,"text":"2021年9月10日23时39分，辽宁省大连市普兰店区丰荣街道鑫和社区一住宅楼突发爆炸，据大连应急消息，事故致8人死亡，另有5人受伤在医院救治。经事故调查组研判，大连坤马燃气公司无视国务院《城镇燃气管理条例》《辽宁省城镇燃气管理条例》《大连市燃气管理条例》等法律、法规对燃气企业应承担的安全责任规定，在燃气生产和作业过程中未履行相关安全生产规定，造成严重后果，涉嫌重大责任事故罪。室内液化石油气管道在穿楼板地面处腐蚀减薄穿孔致液化石油气泄漏，泄漏的液化石油气在封闭室内经一定时间聚集，浓度达到爆炸极限，遇明火产生爆炸，导致事故发生。","entities":[{"id":4183,"label":"TYPE","start_offset":41,"end_offset":43},{"id":4184,"label":"CASUALTY","start_offset":55,"end_offset":59},{"id":4185,"label":"CASUALTY","start_offset":62,"end_offset":66},{"id":4186,"label":"TYPE","start_offset":213,"end_offset":220},{"id":4187,"label":"TYPE","start_offset":256,"end_offset":258}],"relations":[],"Comments":[]}
{"id":1005,"text":"2017年6月5日凌晨1时左右，临沂市金誉石化有限公司储运部装卸区的一辆液化石油气运输罐车在卸车作业过程中发生液化气泄漏，引起重大爆炸着火事故，造成10人死亡，9人受伤，直接经济损失4468万元。2017年6月5日0时58分，临沂金誉物流有限公司驾驶员唐志锋驾驶豫J90700液化气运输罐车经过长途奔波、连续作业后，驾车驶入临沂金誉石化有限公司并停在10号卸车位准备卸车。唐志峰下车后先后将10号装卸臂气相、液相快接管口与车辆卸车口连接，并打开气相阀门对罐体进行加压，车辆罐体压力从0.6MPa上升至0.8MPa以上。0时59分10秒，唐志峰打开罐体液相阀门一半时，液相连接管口突然脱开，大量液化气喷出并急剧气化扩散。正在值班的临沂金誉石化有限公司韩仲国等现场作业人员未能有效处置，致使液化气泄漏长达2分10秒钟，很快与空气形成爆炸性混合气体，遇到点火源发生爆炸，造成事故车及其他车辆罐体相继爆炸，罐体残骸、飞火等飞溅物接连导致1000立方米液化气球罐区、异辛烷罐区、废弃槽罐车、厂内管廊、控制室、值班室、化验室等区域先后起火燃烧。现场10名人员撤离不及当场遇难，9名人员受伤。经现场勘查，事故造成企业内外500米范围内的建构筑物及其门窗不同程度损坏。其中控制室、机柜间、配电室、办公室、化验室、值班室、仓库等厂区内建筑物墙体断裂或坍塌，装卸区夷为平地，水泥地面被烧成琉璃状，车辆铝合金轮毂被熔融，现场到处是散落的车体、罐体、管道、零散金属构件和部件；事故罐车及周边多台车辆完全解体，装卸设施、厂内管廊、压缩机等设备设施变形烧毁，装置设备外保温全部撕开、悬挂。受运输罐车罐体爆炸飞出的残片、残骸、飞火等影响，距离装卸区爆炸中心160米处一台1000立方米液化气球罐坍塌、180米处3台停运的液化气运输半挂车烧毁、205米处5000立方米消防水罐砸坏、312米处两台2000立方米异辛烷储罐烧毁；6台1000立方米液化气球罐全部过火。除此之外，周边500米以外的建筑物也受到爆炸冲击波的影响。经计算，本次事故释放的爆炸总能量为31.29吨TNT当量，产生的破坏当量为8.4吨TNT当量（最大一次爆炸）。肇事罐车驾驶员长途奔波、连续作业，在午夜进行液化气卸车作业时，没有严格执行卸车规程，出现严重操作失误，致使快接接口与罐车液相卸料管未能可靠连接，在开启罐车液相球阀瞬间发生脱离，造成罐体内液化气大量泄漏。现场人员未能有效处置，泄漏后的液化气急剧气化，迅速扩散，与空气形成爆炸性混合气体达到爆炸极限，遇点火源发生爆炸燃烧。液化气泄漏区域的持续燃烧，先后导致泄漏车辆罐体、装卸区内停放的其他运输车辆罐体发生爆炸。爆炸使车体、罐体分解，罐体残骸等飞溅物击中周边设施、物料管廊、液化气球罐、异辛烷储罐等，致使2个液化气球罐发生泄漏燃烧，2个异辛烷储罐发生燃烧爆炸。据调查事故车辆行驶的GPS记录，肇事罐车驾驶员唐志锋驾驶豫J90700车辆，从6月3日17时到6月4日23时37分，近32小时只休息4小时，期间等候装卸车2小时50分钟，其余24小时均在驾车行驶和装卸车作业。押运员陈会海没有驾驶证，行驶过程都是唐志峰在驾驶车辆。6月5日凌晨0时57分，车辆抵达临沂金誉石化有限公司后，唐志峰安排陈会海回家休息，自己实施卸车作业。在极度疲惫状态下，操作出现严重失误，装卸臂快接口两个定位锁止扳把没有闭合，致使快接接口与罐车液相卸料管未能可靠连接。据分析，引发第一次爆炸可能的点火源是临沂金誉石化有限公司生产值班室内在用的非防爆电器产生的电火花。","entities":[{"id":4188,"label":"TYPE","start_offset":63,"end_offset":71},{"id":4189,"label":"CASUALTY","start_offset":74,"end_offset":84},{"id":4190,"label":"PROPERTYLOSS","start_offset":91,"end_offset":97},{"id":4191,"label":"TYPE","start_offset":55,"end_offset":60},{"id":4192,"label":"TYPE","start_offset":379,"end_offset":381},{"id":4193,"label":"TYPE","start_offset":396,"end_offset":398},{"id":4194,"label":"TYPE","start_offset":687,"end_offset":689},{"id":4195,"label":"TYPE","start_offset":896,"end_offset":898},{"id":4196,"label":"TYPE","start_offset":1054,"end_offset":1058},{"id":4197,"label":"TYPE","start_offset":1012,"end_offset":1014},{"id":4198,"label":"TYPE","start_offset":998,"end_offset":1000},{"id":4201,"label":"TYPE","start_offset":1172,"end_offset":1176},{"id":4202,"label":"TYPE","start_offset":1100,"end_offset":1102},{"id":4203,"label":"TYPE","start_offset":1103,"end_offset":1105},{"id":4204,"label":"TYPE","start_offset":1425,"end_offset":1427},{"id":4205,"label":"TYPE","start_offset":1158,"end_offset":1162}],"relations":[],"Comments":[]}
