{"id":1109,"text":"2008年6月12日19时40分，云南省昆明市安宁齐天化肥有限公司（以下简称齐天公司）在脱砷精制磷酸试生产过程中发生硫化氢中毒事故，造成6人死亡、29人中毒。2008年6月初，齐天公司因市场原因，经过实验室试验后，决定自行将过磷酸钙生产装置改为饲料磷酸氢钙生产装置，自行设计、自行安装、改造设备，进行试生产。生产磷酸氢钙首先要对磷酸进行脱砷精制。其工艺过程是用硫化钠溶液与磷酸中的砷反应，生成硫化砷，经沉淀脱水去除，生成精制磷酸。脱砷精制磷酸过程伴有硫化氢气体产生。6月12日18时30分，操作人员在硫化钠水溶液配置槽配置硫化钠水溶液后，打开底部阀门，向磷酸槽加入硫化钠水溶液。19时30分，操作人员在调节阀门时，发现该阀门不能关闭，由于没有采取应急措施，硫化钠水溶液持续流入磷酸槽，使磷酸槽中的硫化钠大大过量，产生的大量硫化氢气体从未封闭的磷酸槽上部逸出，导致部分现场作业人员和赶来救援的人员先后中毒，造成6人死亡、29人不同程度中毒（其中2人伤势较重）。根据事故调查组的初步分析判断，脱砷精制工艺设计存在缺陷，硫化钠水溶液配置槽出口管道没有配置能够自动显示和控制硫化钠水溶液流量的装置，只能靠作业人员观察液位下降的速度，通过手动调节阀门来控制硫化钠水溶液的流量，而正是由于这个阀门失控，导致硫化钠水溶液配置槽中的硫化钠水溶液全部流入磷酸槽，产生大量硫化氢，是这起事故的直接原因。磷酸槽顶未封闭，没有配备有害气体收集处理设施和检测（报警）仪器；向磷酸槽加入硫化钠水溶液的管口安装在磷酸槽液面的上部，致使反应产生的硫化氢气体迅速在空气中扩散，是这起事故的重要原因。","label":[[0,10,"DATE"],[10,16,"TIME"],[17,23,"LOC"],[23,43,"PORG"],[58,63,"TYPE"],[68,72,"CLOSS"],[73,78,"CLOSS"],[79,87,"DATE"],[88,92,"PORG"],[233,238,"DATE"],[238,244,"TIME"],[289,295,"TIME"],[404,408,"CLOSS"],[409,418,"CLOSS"],[431,436,"OORG"]],"Comments":[]}
{"id":1110,"text":"2021年6月13日10时30分许，位于大邑县青霞街道的四川邑丰食品有限公司（以下简称邑丰公司）污水处理站生物接触氧化工序间（以下简称接触氧化间），在准备抽排污水作业时，发生一起有限空间中毒和窒息事故，造成6人死亡，直接经济损失542余万元。一、事故发生经过、应急救援（一）事故发生经过。邑丰公司污水处理系统由两部分组成，其中接触氧化间由盐渍池改建而成，位于盐池车间西南角。因接触氧化间功能池内污泥养分不足。6月10日，邑丰公司总经理吴建秋安排副总经理李雪峰利用端午节（6月12日至6月14日）放假期间置换接触氧化间池内污水、添加营养土。6月11日上午，李雪峰安排长期为邑丰公司提供劳务服务的曹某红、高某君、高某（女）3人将接触氧化间内1号至14号池内的污水抽排到接触氧化间外闲置的盐渍池内静置。6月11日14时至6月12日20时许，在公司污水处理站管理人员唐某兵的协助下，曹某红、高某君、高某3人完成了接触氧化间1号至14号池的污水抽排工作.期间，还将公司购买的重约8吨的营养土（农用污泥）加水拌合后用潜水泵泵入接触氧化间的1号至4号池内。6月13日8时许，高某君、高某到邑丰公司回收6月12日抽排污水时留置在接触氧化间外的潜水泵和水带。10时许，公司机修部部长徐某来到现场，要求将盐池区的一台污水泵抬到设备房，并找高某君及正在盐池车间从事食品原材料加工的男工组组长郑某洪帮忙，3人合力将污水泵抬到设备房后，曹某红接到李雪峰的电话后也来到现场，要求将15号池、16号池内的污水及污泥浆抽排到接触氧化间外北侧闲置的盐渍池内静置。10时33分，曹某红、高某君、徐某和高某通过检修通道来到接触氧化间1号门旁，曹某红、高某君、徐某三人在未开启接触氧化间抽风机的情况下先后爬上钢斜梯从1号门进入接触氧化间内准备抽排15号池、16号池内的污水及污泥浆，高某因闻到呛人气味未进入，在1号门旁等候。10时41分，高某听到异常响声，发现高某君落入3号池内，曹某红倒在2号池和15号池间的隔墙上，徐某转身时坠入2号池内。高某迅速跑到接触氧化间外呼救。郑某洪听到呼救声后立即给吴建秋打电话报告，并赶往公司生产车间寻找防毒面具。10时45分，吴建秋与正在为公司锅炉房焊接铝合金作业的“拉特斯不锈钢制作”门市部负责人黄某荣、员工唐某及公司部分员工赶到现场开展救援。吴建秋进入接触氧化间后在对坠入2号池内的徐某实施救援时坠入1号池内，黄某荣、唐某在对吴建秋实施救援时坠入1号池内。（二）应急救援情况。闻讯赶到的公司员工积极开展救援，在拆除接触氧化间四周密封玻纤瓦增加通风的同时，拨打110、119和120电话求救。救援过程中，大邑县应急管理局于6月13日16点30分，在2号池上方，使用便携式气体检测仪测得H2S浓度为58.39mg/m³（42ppm，常温常压），超过工作场所空气中H2S的最高允许浓度（MAC）10mg/m³的5.8倍。成都市疾病预防控制中心于6月13日15点46分至16点28分，使用直读仪对事故现场环境中的CH4、NH3、H2S、CO、NO2、CO2、O2进行了应急检测，结果均在职业接触限值范围以内。大邑县环境监测站对车间开展监测，成都市大邑生态环境监测站《环境监测快报》显示监测结果显示空气中含有H2S、CH4、NO2、SO2，废水中含有硫化物。事故基本情况尸检情况：根据成都市公安局物证鉴定所提供的《鉴定报告》（成公鉴（理化）字〔2021〕2175号）的鉴定意见，本次事故6人的死亡原因如下：1．曹某红心血中检出碳氧血红蛋白含量为18.91%，硫化物含量为2.47mmol/l，死亡原因为有毒气体吸入导致窒息死亡。2．吴建秋心血中检出碳氧血红蛋白含量为22.06%，硫化物含量为2.34mmol/l，死亡原因为有毒气体吸入后溺水死亡。3．徐某心血中检出碳氧血红蛋白含量为20.89%，硫化物含量为1.96mmol/l，死亡原因为有毒气体吸入后溺水死亡。4．高某君心血中检出碳氧血红蛋白含量为20.95%，硫化物含量为2.44mmol/l，死亡原因为有毒气体吸入后溺水死亡。5．黄某荣心血中检出碳氧血红蛋白含量为18.99%，硫化物含量为1.60mmol/l，死亡原因为有毒气体吸入后溺水死亡。6．唐某心血中检出碳氧血红蛋白含量为18.80%，硫化物含量为1.60mmol/l，死亡原因为有毒气体吸入后溺水死亡。三、事故性质及原因认定（一）事故性质。事故调查组认定，邑丰公司“6·13”事故是一起生产安全责任事故，事故类型为中毒和窒息事故，事故等级为较大事故。（二）直接原因。邑丰公司在接触氧化间准备抽排污水作业时，作业人员在未开启抽风机进行通风、未采取个体防护措施的情况下，进入硫化氢等有毒有害气体逸出积聚的相对密闭空间，吸入硫化氢等有毒有害气体导致中毒窒息，施救人员盲目施救导致事故扩大。","label":[[0,10,"DATE"],[10,16,"TIME"],[20,27,"LOC"],[28,38,"PORG"],[43,47,"PORG"],[93,98,"TYPE"],[103,107,"CLOSS"],[114,120,"PLOSS"],[144,148,"PORG"],[161,162,"TYPE"],[204,209,"DATE"],[210,214,"PORG"],[226,229,"PPER"],[235,240,"DATE"],[241,246,"DATE"],[269,274,"DATE"],[277,280,"PPER"],[285,289,"PORG"],[296,299,"PPER"],[300,303,"PPER"],[304,306,"PPER"],[348,353,"DATE"],[353,356,"TIME"],[357,362,"DATE"],[362,365,"TIME"],[379,382,"PPER"],[387,390,"PPER"],[391,394,"PPER"],[395,397,"PPER"],[471,476,"DATE"],[476,478,"TIME"],[480,483,"PPER"],[484,486,"PPER"],[487,491,"PORG"],[493,498,"DATE"],[520,523,"TIME"],[532,534,"PPER"],[559,562,"PPER"],[584,587,"PPER"],[605,608,"PPER"],[610,613,"PPER"],[664,670,"TIME"],[671,674,"PPER"],[675,678,"PPER"],[679,684,"PPER"],[702,705,"PPER"],[706,709,"PPER"],[710,712,"PPER"],[771,773,"PPER"],[799,801,"PPER"],[810,813,"PPER"],[820,823,"PPER"],[839,841,"PPER"],[851,853,"PPER"],[866,869,"PPER"],[878,881,"PPER"],[903,909,"TIME"],[910,913,"PPER"],[946,949,"PPER"],[952,954,"PPER"],[970,973,"PPER"],[990,992,"PPER"],[1004,1010,"PPER"],[1012,1015,"PPER"],[1100,1108,"OORG"],[1109,1114,"DATE"],[1114,1120,"TIME"],[1206,1217,"OORG"],[1218,1223,"DATE"],[1223,1229,"TIME"],[1230,1236,"TIME"],[1299,1307,"OORG"],[1315,1327,"OORG"],[1327,1335,"LAW"],[1400,1406,"LAW"],[1833,1837,"PORG"],[1862,1864,"TYPE"],[1865,1867,"TYPE"],[1888,1892,"PORG"],[1976,1978,"TYPE"],[1978,1980,"TYPE"]],"Comments":[]}
{"id":1111,"text":"2021年05月22日02时04分，在青海果洛州玛多县（北纬34.59度，东经98.34度）发生7.4级地震，震源深度17千米。此次地震震中距黄河乡驻地7公里、距玛多县城38公里，距西宁市385公里。暂未收到人员伤亡情况报告。据青海省应急管理厅消息，此次地震，青海全省范围普遍有震感，西宁震感强烈。其中，玛多县城、花石峡镇、黄河乡震感强烈，有个别围墙倒塌，暂未收到人员伤亡情况报告。在临近的甘肃省，多地也震感明显。截至4时，共记录到3级以上地震37次，4级以上地震4次，最大为4.6级此次地震发生在牧区，当地多为砖木结构平房且分布分散，可能造成一些房屋受损，灾情正在进一步核实中。截至5月22日3时15分，青海消防救援总队共计集结4支重型救援队、6支轻型救援队、169辆消防车辆、775名指战员、携带生命探测、破拆起重、顶撑防护、警戒洗消等装备器材28019件套，准备前往增援。经专家紧急会商，综合判定认为：本次地震为主震-余震型，余震活动水平为6级左右，不会对西宁、海东、海南、黄南等地的工作或生活造成大的影响。云南漾濞县1小时内连发多次地震最高达6.4级5月21日晚，云南大理州漾濞县1小时内连发多次地震，大理、保山、楚雄等地震感强烈，昆明和攀枝花等地亦有明显震感。其中，4.0级以上地震共8次，最高震级达6.4级。地震发生后，当地消防救援部门立即派出救援力量赶赴震中，云南省消防救援总队已启动地震救援预案，多地消防支队集结增援。据央视新闻，从云南省大理州委获悉，根据初步统计，截至22日6时，云南漾濞6.4级地震致死伤30人，其中漾濞县死亡2人，轻伤23人，重伤3人；永平县死亡1人；大理市轻伤1人。据总台央视记者消息，22日凌晨，从大理市到漾濞县的道路在平坡段被坠落的巨石挡住，进入漾濞道路中断。震区通讯、电力情况良好，震中有因房屋倒塌等原因受伤的情况。地震发生后，中国地震台网中心组织专家对云南漾濞近期地震活动进行分析研究，认为目前已经构成前—主—余型地震序列。此次地震位于滇西北地区，距离最近的断层是维西—乔后断裂。截至5月21日22时50分，云南漾濞6.4级地震震中附近3级以上的地震分布情况如下：6.0级以上1次，5.0~5.9级3次，最大地震为6.4级。云南地区地处青藏高原东南缘，构造运动强烈，发育有小江断裂、红河断裂等区域性活动断裂带，历史上曾发生过多次中强地震。据了解，1900年以来，震中100公里范围内发生5级以上地震34次，其中5.0～5.9级29次，6.0～6.9级4次，最大地震为1925年3月16日的大理7级地震。目前，据分析认为，原震区近几日发生7级以上地震的可能性不大，存在发生5至6级地震的可能。不会造成房屋大面积严重倒塌，需防范次生灾害。云南省地震局新闻发布会介绍，经过当地近年来房屋改造的加固工程，漾濞震区房屋的抗震性能相对较好，5至6级地震应不会造成房屋大面积严重倒塌情况。同时提醒公众，在比较强烈的地震中，应注意房屋掉瓦，高大家具倒塌、悬挂物坠落等情况给人造成的伤害。发布会提示，本次地震的震中处于高山峡谷和断裂带中，当地需更加注意防范次生灾害，群众需掌握更多避震技巧。陕西商洛市商南县发生3.6级地震中国地震台网正式测定：05月22日07时59分在陕西商洛市商南县（北纬33.29度，东经110.80度）发生3.6级地震，震源深度17千米，应急管理部派出两个工作组分赴云南、青海震区。据中国地震台网测定，5月22日2时4分在青海果洛州玛多县发生7.4级地震，震源深度17千米。震中附近平均海拔约4230米，人口稀少。此次地震发生在牧区，当地多为砖木结构平房且分布分散，可能造成少量房屋受损，灾情正在进一步核实中。5月21日21时48分，云南大理州漾濞县发生6.4级地震，截至22日3时，接报死亡1人（原报告死亡2人，其中被困于车里的1人经抢救后恢复生命体征）、受伤22人。应急管理部、中国地震局已派出工作组赴云南指导协助地方开展抢险救援救灾工作。5月21日21时48分，云南省大理白族自治州漾濞县发生6.4级地震；22日2时4分，青海省果洛藏族自治州玛多县发生7.4级地震。灾难突如其来。据中国地震台网正式测定，5月21日21时48分，云南大理州漾濞县发生6.4级地震，在此前后还发生3次5.0级以上地震。截至22日6时，地震已造成3人遇难28人受伤。其中，漾濞县受灾7万余人，房屋受损1.3万余间，其中倒塌89间。当抢险救援行动正在云岭大地紧急开展时，22日2时4分，青海省果洛藏族自治州玛多县发生7.4级地震，青海、四川、甘肃、西藏等地均有强烈震感。截至22日10时，玛多县、玛沁县共有8名群众受轻伤，有部分群众房屋和畜棚受损，部分道路、桥梁等不同程度受损。玛多地震发生后，青海立即启动重大地震灾害二级应急响应。青海省应急管理厅及时向果洛地区紧急调拨23种、共34511件首批应急救灾物资。青海省消防救援总队集结4支重型救援队、6支轻型救援队、169辆消防车775名指战员,分批奔赴震区救援。玛多县海拔高、气温低，地震造成的部分桥梁坍塌和雨雪天气也影响救援车辆行进，青海省消防救援总队全勤指挥部、西宁市、玉树州、青海省消防救援总队训练与保障支队等救援力量纷纷赶赴震区。在位于震中的秀岭村，部分房子的墙体拉裂，破碎的瓦片散落在地上，地面上出现裂缝。在村里的空地上，一些蓝色的救灾帐篷已经搭建起来。玛多是青海省海拔最高县，地震震中5公里范围内平均海拔约4300米，人口稀少。在赶赴震中的路上，记者也出现了头晕、恶心等严重高原反应。青海地震局介绍，经专家紧急会商，综合判定认为青海玛多地震为主震-余震型，余震活动水平为6级左右，不会对西宁、海东、海南、黄南等地的工作或生活造成大的影响。记者了解到，下一步抢险救灾工作依然面临一些困难。云南漾濞地震灾区存在灾害程度深、重建任务重等困难，而且余震不断，记者采访时大地不时震颤；青海玛多地震灾区海拔高、气温低，未来3天以雨夹雪转多云天气为主，部分地区有积雪，对救援造成不小影响。应急管理部工作组成员高玉峰介绍，下一步将继续不留死角搜救被困人员和抢险救援，妥善安置受灾群众，加强震情监视监测和地质灾害等隐患排查除险，统筹疫情防控和抗震救灾工作，确保社会秩序安定稳定。目前，云南、青海正有序做好救灾物资发放、转移安置群众、灾情核查上报、伤员医疗救治、灾区排危除险、防范次生灾害等工作，全力以赴取得抗震救灾胜利。","label":[[0,11,"DATE"],[11,17,"TIME"],[19,27,"LOC"],[52,54,"TYPE"],[114,122,"OORG"],[209,211,"TIME"],[244,246,"TYPE"],[292,297,"DATE"],[297,302,"TIME"],[303,311,"OORG"],[406,408,"TYPE"],[457,462,"LOC"],[470,472,"TYPE"],[479,484,"DATE"],[486,494,"LOC"],[502,504,"TYPE"],[514,516,"TYPE"],[544,546,"TYPE"],[560,562,"TYPE"],[566,574,"OORG"],[587,596,"OORG"],[624,631,"OORG"],[643,648,"TIME"],[657,659,"TYPE"],[660,665,"CLOSS"],[671,675,"CLOSS"],[676,681,"CLOSS"],[682,686,"CLOSS"],[690,694,"CLOSS"],[698,702,"CLOSS"],[713,716,"DATE"],[787,795,"OORG"],[866,871,"TIME"],[871,877,"TIME"],[886,888,"TYPE"],[1057,1067,"DATE"],[1337,1343,"DATE"],[1343,1349,"TIME"],[1350,1358,"LOC"],[1380,1386,"TYPE"],[1396,1401,"OORG"],[1419,1425,"OORG"],[1428,1433,"DATE"],[1433,1437,"TIME"],[1448,1454,"TYPE"],[1532,1537,"DATE"],[1537,1543,"TIME"],[1554,1560,"TYPE"],[1563,1566,"DATE"],[1566,1568,"TIME"],[1571,1575,"CLOSS"],[1606,1611,"CLOSS"],[1649,1654,"DATE"],[1654,1660,"TIME"],[1683,1686,"DATE"],[1686,1690,"TIME"],[1732,1737,"DATE"],[1737,1743,"TIME"],[1853,1856,"DATE"],[1856,1860,"TIME"],[1905,1908,"DATE"],[1908,1911,"TIME"]],"Comments":[]}
{"id":1112,"text":"2020年8月29日9时40分许，临汾市襄汾县陶寺乡陈庄村聚仙饭店发生坍塌事故，造成29人死亡、28人受伤，直接经济损失1164.35万元。调查认定，临汾市襄汾县聚仙饭店“8·29”重大坍塌事故，是一起因违法违规占地建设，且在无专业设计、无资质施工的情形下，多次盲目改造扩建，建筑物工程质量存在严重缺陷，导致在经营活动中部分建筑物坍塌的生产安全责任事故。事故经过2020年8月29日，襄汾县陶寺乡安李村村民李家富、李家旭兄弟二人在该乡陈庄村聚仙饭店为其父举办寿宴，预定25桌宴席。按照当地习俗，寿宴安排早、午两餐，早餐用餐人数70余人。早餐后，59人在宴会厅打扑克、聊天，约20人在北楼后院看戏，等候午宴。9时40分许，宴会厅和北楼部分房屋突然发生坍塌。事故发生时除2人自行逃生外，宴会厅内共有57人被困。二、事故直接原因事故调查组通过深入调查和综合分析，逐一排除了人为破坏、地震、地基承载力不足及沉降变形等可能导致坍塌的因素，认定事故直接原因是：聚仙饭店建筑结构整体性差，经多次加建后，使宴会厅东北角承重砖柱Ⅲ长期处于高应力状态；北楼二层A区屋面预制板长期处于超荷载状态，在其上部高炉水渣保温层的持续压力下，发生脆性断裂，形成对宴会厅顶板的猛烈冲击，导致东北角承重砖柱Ⅲ崩塌，最终造成北楼二层南半部分和宴会厅整体坍塌。同时，不排除当地8月份强降雨的影响。","label":[[0,10,"DATE"],[10,15,"TIME"],[17,29,"LOC"],[29,33,"PORG"],[35,37,"TYPE"],[42,47,"CLOSS"],[48,53,"CLOSS"],[60,69,"PLOSS"],[81,85,"PORG"],[93,95,"TYPE"],[181,191,"DATE"],[203,206,"PPER"],[207,210,"PPER"],[217,224,"PORG"],[303,308,"TIME"],[324,326,"TYPE"],[424,428,"PORG"]],"Comments":[]}
{"id":1113,"text":"2018年2月7日20时40分许，由中交二航局组织施工的佛山市轨道交通2号线一期工程土建一标段（以下简称“TJ1标段”）湖涌站至绿岛湖站盾构区间右线工地突发透水，引发隧道及路面坍塌，作业工人尝试堵漏未果，当日20时40分左右，现场透水面积扩大，导致隧道管片变形及破损，引发地面30多米路段坍塌，最终造成11人死亡、1人失踪、8人受伤，直接经济损失约5323.8万元。此次发生事故的佛山地铁2号线呈东西走向，建成后将成为联系佛山与广州的快轨通道。一期规划线路长度32．3km，其中地下线22.9km，地面和高架线路8.3km。此次塌陷事故发生在中交二航局标段绿岛湖至湖涌盾构区间，这段施工区间正位于季华路下面。塌陷路段发生在季华西路一环桥底到佛山国际卫浴城附近路段之间，周围多是厂房和物流仓库，建筑密度低，比较空旷。8日晚7时5分，救援人员先后从佛山地铁2号线工地塌陷处再救出两名被困人员，但经现场诊断均已无生命体征。截至2018年2月8日，救援人员仍在进行井下泥沙清理，尽最大努力搜救被困人员。为防止次生事故，佛山安排专门力量，对事故现场地表及附近建筑物沉降进行监测，情况正常。坍塌情况（事故经过）：7日18时10分，右线隧道905环完成掘进，随后进行管片拼装前的盾尾清理、冲洗；18时51分35秒，盾尾三名人员仍在进行清理工作，待拼管片区域一名人员在进行管片吊装的准备。底部静静地放着待装的四块管片，以及四名正在工作的人员。此时地面仍然是干燥的；18时51分45秒，一标准块管片被吊起了约30cm，可以清晰地看到管片边缘处的密封垫；18时52分，右线905环第1块管片拼装完成管片吊机起吊第2块管片时，土仓压力突然上升约43kPa,即由233kPa上升至276kPa。与此同时，盾体后部俯仰角开始增大，盾尾出现下沉，与此同时盾尾内刚拼装好的第1块管片（A2块）右侧（约盾尾6点钟位置）附近突发向上冒浆，在盾尾后方的作业工人立刻尝试去封堵冒浆点；18时52分43秒，处于管片区域的工人也停下了手上的工作，在观察冒浆的情况。18时53分22秒，之前被吊起的待装管片又被放回地面，此时浆液立即就漫过了管片；18时53分30秒，冒浆速度越来越快，顷刻漫过了第二块管片。工人此时也沿着浆液流动方向撤离；18时53分38秒，浆液已漫过了第三块管片，管片拼装机也开始往后撤离；18时54分08秒，浆液已完全漫过并排放置在拼装区的4块待拼装管片表面；18时54分49秒，与之前流出的浆液不同，此时还带出了一堆粗颗粒固液混合物；19时03分，作业人员采取应急堵漏措施，向盾尾密封内打入油脂，并采取向盾尾漏浆处抛填砂袋的反压措施，同时将盾尾漏浆险情向地面监控室报告；19时20分，季华西路路面已经开始出现肉眼可见的沉陷，路面出现多处裂缝；19时47分，项目经理在与隧道内人员通话后，立即组织相关人员赶赴隧道内察看险情，组织抢险，继续采取向盾尾透水涌泥涌砂区域抛填砂袋等抢险措施，但仍未能有效控制涌泥涌砂险情；20时03分，盾尾竖向偏差达-460mm，相对停机时盾尾位置下沉了417.5mm，此后激光导向系统无法监测到盾尾竖向偏差；20时35分，随着灾情的恶化，隧道内人员开始撤退。此时，浆液已完全越过了隧道第640环，在底部形成了一条长长的泥潭；20时36分，第899环管片环缝4点位置出现泥砂流持续剧烈喷射而出，盾尾方向流出的泥砂流明显加大。此时盾体后部俯仰角已增加至2.7°，据推算盾尾相对停机时下沉了约463.5毫米；20时38分，盾构机高压电断电，井下监控录像视频信号中断。隧道内仍然有人员在往外逃生，前方不断涌入的浆液将台车一直往外推；20时40分，洞内突然涌出的大量泥砂推动盾构机台车向后滑冲700余米，隧道内泥砂流和伴随涌起的气浪将正在向外撤离的部分逃生人员击倒或掩埋。与此同时，地面出现大面积的坍塌。调查组查明事故的直接原因：一是事故发生段存在深厚富水粉砂层且临近强透水的中粗砂层，地下水具有承压性，盾构机穿越该地段时发生透水涌砂涌泥坍塌的风险高；二是盾尾密封装置在使用过程密封性能下降，盾尾密封被外部水土压力击穿，产生透水涌砂通道；三是涌泥涌砂严重情况下在隧道内继续进行抢险作业，撤离不及时；四是隧道结构破坏后，大量泥砂迅猛涌入隧道，在狭窄空间范围内形成强烈泥砂流和气浪向洞口方向冲击，导致部分人员逃生失败，造成了人员伤亡的严重后果。","label":[[0,9,"DATE"],[9,15,"TIME"],[18,23,"OORG"],[28,47,"LOC"],[78,80,"TYPE"],[88,90,"TYPE"],[104,110,"TIME"],[144,146,"TYPE"],[151,156,"CLOSS"],[157,161,"CLOSS"],[162,166,"CLOSS"],[174,182,"PLOSS"],[190,197,"PORG"],[357,359,"DATE"],[359,364,"TIME"],[410,419,"DATE"],[500,502,"DATE"],[502,508,"TIME"],[540,546,"TIME"],[624,630,"TIME"],[667,673,"TIME"],[823,829,"TIME"],[861,867,"TIME"],[901,910,"TIME"],[947,953,"TIME"],[982,988,"TIME"],[1018,1024,"TIME"],[1056,1062,"TIME"],[1124,1130,"TIME"],[1160,1166,"TIME"],[1245,1251,"TIME"],[1306,1312,"TIME"],[1364,1370,"TIME"],[1453,1459,"TIME"],[1514,1520,"TIME"],[1596,1598,"TYPE"]],"Comments":[]}
{"id":1114,"text":"2019年10月28日18时30分许，河池市南丹庆达惜缘矿业投资有限公司大坪村矿区锌银铅锑锡铜矿2#斜井井下通往相邻铜坑矿已封闭冒落带区域发生坍塌事故，造成2人死亡，11人失联。调查报告显示，庆达公司“10·28”矿山坍塌事故是一起有组织长距离非法越界进入相邻非本企业矿山已封闭的采空区盗采残矿，因采空区坍塌导致人员伤亡的重大责任事故。事故经过2019年10月28日16时左右，洪锌矿业理事长陆建柳、施工队包工头段永福，包工头韦桂拔、技术员杨友袱和工人覃琦盛，带领有投资意向的湖南老板李建兵和周红生，桂平老板欧伟建和莫诚银，新招募的工人姜张有和黄仁，由大坪矿2#斜井下井，到越界违法区域的五中段东二面斜井下的工作面实地考察。洪锌矿业理事长韦宏梯和施工队包工头唐诚、作业班长牙政福等3人，由庆达公司大坪矿2#斜井下井，到准备采矿的越界违法区域五中段东二面445m平巷作业面查看作业环境。韦宏梯、唐诚和牙政福3人到五中段东二面445m平巷作业面查看了十分钟左右后，由于环境温度较高，退回到来时巷道边上的斜巷休息。3人走到局部通风机旁时，遇到了段永福一个人坐在那里。4人聊了一会，牙政福为了不打扰韦宏梯等人继续聊天，就一个人往外走。牙政福刚刚走出十多米，突然一股强大的气流夹着石头和沙子从其背后冲出来。牙政福想转身往韦宏梯等人的方向跑，但气流比较强大，直接把牙政福冲出了七八米远，头上矿灯、矿帽都被吹走。巷道里的灯全部熄灭。慌乱中牙政福抱住一根用作支护的铁轨才停下来。身后传来一阵阵隆隆的响声，牙政福判断是里面塌方了。10月28日19时许，井下带班副矿长王庭富根据幸存者牙政福的描述，估计有十几人被困，立即安排安全员吴增福组织工人查看，并用井下直通电话向井上的副矿长卢宝树、安全科长莫生宇报告，要求带一些管理人员下井处理。吴增福等人到达五中段东二面发现巷道坍塌，有一名人员被落石压中，呼喊救命，施救中被压人员死亡。因情况不明，吴增福等人停止施救，退回安全地带，用井下电话向矿部汇报情况。卢宝树、莫生宇等人先后带领十多名工人到井下参与施救，在事发点找到一些扒石头的工具，清理碎石。清理过程中，发现另外一名死者。卢宝树等人将两具尸体（经事后辨认和DNA鉴定，为韦宏梯和陆建柳）清理出来后，因落石太多，环境较差，没有继续救援，将两具尸体带到平巷入口。事故直接原因：铜坑矿已封闭的采空区冒落带范围内的445m水平二盘区北面的Ⅴ号盲空区顶板岩体发生大面积冒落、坍塌，导致从庆达公司大坪矿2#斜井进入越界违法区域的人员受到冲击波伤害以及石块掩埋。间接原因：1.庆达公司长期越界盗采。2014至2019年，庆达公司大坪矿多次进入铜坑矿91号矿体采空区充填体上部采空区与Ⅴ号盲空区之间的冒落带影响区域内盗采矿产资源，2次被原国土资源管理部门查处，仍拒不执行退回合法区域开采的指令，继续实施盗采。2.庆达公司违法违规发包井下施工。违法违规将矿山井下施工发包给不具备矿山工程施工资质的单位，组织施工单位在采空区危险冒落带影响区域乱采滥挖；弄虚作假、躲避政府部门监管。3.庆达公司民用爆破物品管理、安全生产管理混乱。将通过合法途径购买的民用爆破物品分发给没有爆破作业资质的施工队。未对大坪矿各承包单位统一协调、管理，放任承包单位自行其是，入井管理混乱，安全生产教育培训流于形式。4.市县政府有关部门监管工作不力。南丹县矿业秩序综合治理整顿指挥部办公室治理整顿矿业秩序工作不力。南丹县自然资源局（原南丹县国土资源局）2018年对庆达公司大坪矿第二次越界开采铜坑矿矿产资源违法行为调查不深入，针对该矿两次发生越界开采违法行为，未采取有效措施加强对该矿山的监督管理。河池市自然资源局对庆达公司大坪矿提交的矿山资源储量动态检测报告审查不严，对报告失实问题失察，没能及时发现越界开采违法行为。南丹县公安局对爆破作业单位监督检查不到位，对井下民用爆炸物品监管缺失，未发现庆达公司大坪矿长期以来违法爆破作业行为。河池市、南丹县应急管理局（原安全生产监督管理局）多次对庆达公司大坪矿进行执法检查，未能发现庆达公司将大坪矿矿山井下施工违法发包给不具备资质的单位和个人，安全生产教育培训缺失等问题。直接原因分析认定事发地点位于铜坑矿顶板冒落带危险区，周边有大量采空区存在，岩体稳定性差，地压活动频繁。专家分析认为可能引发本次事故的影响因素有：采矿方法、地震、矿体埋藏深度、爆破对矿体与围岩的震动和冲击、采空区形成时间长短、岩体物理力学性质、断层地质构造的发育情况及开采扰动等。专家经计算分析认定，采空区大小、开采扰动及岩体物理力学性能差等是本次坍塌事故的主要影响因素。地震、爆破等因素则影响较小。事故直接原因是：铜坑矿已封闭的采空区冒落带范围内的445m水平二盘区北面的Ⅴ号盲空区顶板岩体发生大面积冒落、坍塌，导致从庆达公司大坪矿2#斜井进入越界违法区域的人员受到冲击波伤害以及石块掩埋。间接原因分析认定1.庆达公司长期越界盗采。2014至2019年，庆达公司大坪矿多次进入铜坑矿91号矿体采空区充填体上部采空区与Ⅴ号盲空区之间的冒落带影响区域内盗采矿产资源，2次被原国土资源管理部门查处，仍拒不执行退回合法区域开采的指令，继续实施盗采。2.庆达公司违法违规发包井下施工。违法违规将矿山井下施工发包给不具备矿山工程施工资质的单位，组织施工单位在采空区危险冒落带影响区域乱采滥挖；弄虚作假、躲避政府部门监管。3.庆达公司民用爆破物品管理、安全生产管理混乱。将通过合法途径购买的民用爆破物品分发给没有爆破作业资质的施工队。未对大坪矿各承包单位统一协调、管理，放任承包单位自行其是，入井管理混乱，安全生产教育培训流于形式。","label":[[0,11,"DATE"],[11,17,"TIME"],[19,22,"LOC"],[22,36,"LORG"],[71,73,"TYPE"],[78,82,"CLOSS"],[83,88,"CLOSS"],[96,100,"LORG"],[109,111,"TYPE"],[172,183,"DATE"],[183,186,"TIME"],[268,271,"PPER"],[272,274,"PPER"],[319,322,"LPER"],[329,331,"LPER"],[336,339,"LPER"],[344,351,"LORG"],[392,395,"LPER"],[396,398,"LPER"],[399,402,"LPER"],[487,490,"PPER"],[495,498,"LPER"],[513,516,"PPER"],[548,551,"PPER"],[576,579,"PPER"],[612,615,"PPER"],[644,647,"PPER"],[656,662,"DATE"],[662,665,"TIME"],[674,677,"OPER"],[682,685,"LPER"],[705,708,"OPER"],[730,733,"OPER"],[738,741,"OPER"],[758,761,"OPER"],[810,813,"OPER"],[840,843,"OPER"],[844,847,"OPER"],[901,904,"OPER"],[1028,1035,"LORG"],[1071,1075,"LORG"],[1082,1092,"DATE"],[1093,1100,"PORG"],[1150,1159,"OORG"],[1188,1192,"LORG"],[1272,1276,"LORG"],[1392,1408,"OORG"],[1424,1443,"OORG"],[1449,1453,"LORG"],[1516,1524,"OORG"],[1525,1532,"LORG"],[1577,1583,"OORG"],[1615,1622,"LORG"],[1635,1659,"OORG"],[1662,1669,"LORG"],[1680,1684,"LORG"],[1984,1988,"LORG"],[2030,2034,"LORG"],[2052,2056,"LORG"],[2147,2151,"LORG"],[2231,2235,"LORG"]],"Comments":[]}
{"id":1115,"text":"2020年3月7日，用作集中隔离的泉州欣佳酒店发生坍塌，事发时楼内共有71人被困，大多是从外地来泉州的需要进行集中隔离健康观察的人员，经过救援，42人得以生还，另外29人不幸遇难。截至2020年3月12日11时15分，现场搜救出受困人员71人，死亡29人（其中27人救出时已无生命体征，2人送医抢救无效死亡），已掌握的受困人员已全部救出。经国务院事故调查组认定，泉州市欣佳酒店“3·7”坍塌事故是一起主要因违法违规建设、改建和加固施工导致建筑物坍塌的重大生产安全责任事故。2020年3月7日19时，房主接到现场施工人员电话称，在进行作业的一楼房屋一根柱子发生变形。2020年3月7日19时5分，欣佳酒店发生楼体坍塌，现场共有71人被困（不含自救逃生的9人）。调查结果显示，坍塌的欣佳酒店，从2012年地基开挖的第一天起，就是一栋违章建筑，它从一开始就不应该存在。杨金锵是欣佳酒店建筑的业主，事故的直接责任人。2012年7月，杨金锵要建设一栋四层钢结构的建筑，为了省钱省事，他没有办理任何法定手续，将工程包给无资质人员就直接开工了。2020年3月7日，这栋建筑的结构长期严重超荷载，早已不堪重负，不专业的焊接加固作业的扰动，最终打破了处于临界点的脆弱平衡，引发连续坍塌，29个鲜活的生命随之骤然而逝。经调查，查明事故的直接原因是，事故责任单位泉州市新星机电工贸有限公司将欣佳酒店建筑物由原四层违法增加夹层改建成七层，达到极限承载能力并处于坍塌临界状态，加之事发前对底层支承钢柱违规加固焊接作业引发钢柱失稳破坏，导致建筑物整体坍塌。","label":[[0,9,"DATE"],[17,19,"LOC"],[19,23,"PORG"],[25,27,"TYPE"],[82,89,"CLOSS"],[92,102,"DATE"],[102,108,"TIME"],[114,121,"CLOSS"],[122,127,"CLOSS"],[184,188,"PORG"],[193,195,"TYPE"],[236,245,"DATE"],[245,248,"TIME"],[282,291,"DATE"],[291,296,"TIME"],[297,301,"PORG"],[305,307,"TYPE"],[336,338,"TYPE"],[339,343,"PORG"],[381,384,"LPER"],[404,411,"DATE"],[412,415,"LPER"],[465,474,"DATE"],[573,583,"LORG"],[584,588,"PORG"]],"Comments":[]}
{"id":1116,"text":"2021年3月22019年12月3日17时19分许，位于嘉兴海宁市许村镇荡湾村许家浜12号的海宁市龙洲印染有限责任公司(以下简称龙洲公司)污水处理站1号污水罐体（1号厌氧罐）发生坍塌，造成10人死亡、3人重伤，直接经济损失约4500万元。事故调查组认定，嘉兴海宁市龙洲印染有限责任公司“12·3”污水罐体坍塌重大事故是一起环保设施提升改造项目中污水罐未经设计、未按标准制造导致坍塌的重大生产安全责任事故。事故有关情况事故发生2019年12月3日17时19分许，龙洲公司污水处理站1号厌氧罐（内有污水约1.3万立方米）第6-7罐节焊接结合处发生开裂，裂纹在污水喷射冲击下发生环向扩展，扩展到罐体内部垂直布置H型钢后发生纵向撕裂，罐体向北侧坍塌，砸中相邻海宁市荡湾投资开发有限责任公司(以下简称荡湾公司)的5号标准厂房，致部分楼体倒塌。罐内污水在罐体破裂过程中瞬间向5号、3号标准厂房一楼车间倾泄，导致厂房内作业的数名工人被倒塌的楼体和布匹货架砸中，被倾泄的污水冲击吞没。污水冲击导致罐体西侧河堤坍塌，河堤上2根电线杆及河对岸蒸汽管被污水冲击断裂。事故项目情况发生坍塌的1号厌氧罐系龙洲公司“污水处理站综合提升及锅炉脱硫、脱硝技术改造项目”（以下简称“零土地”技改项目）东①中的一个污水处理设备。二、事故原因直接原因事故厌氧罐未经正规设计，施工制造质量达不到钢制焊接储罐国家相关标准规范要求，存在罐体壁厚强度不足、严重未焊透等问题。在2年多使用过程中，第6罐节与第7罐节焊接头焊缝处介质渗入发生腐蚀，强度持续减弱，在水的静压力作用下发生破裂，裂缝继而沿环向、纵向焊缝瞬间发展，撕裂罐体，最终导致坍塌。间接原因海宁市龙洲印染有限责任公司。违规进行项目建设。1号厌氧罐未经正规设计；“零土地”技改项目于2016年10月28日启动备案审批手续，但1号厌氧罐于2016年7月已开工建设，存在未批先建违规行为；未经事先审批，罐体占用用地红线外土地；违反规定未自行组织竣工验收即投入运行。企业安全管理混乱。违规将1号厌氧罐发包给不具备资质条件的单位施工；未按规范要求进行沉降试验、水压试验和无损探伤试验；明知1号厌氧罐体在试水试验时发生鼓包现象，虽经加固但未竣工验收就投入运行；1号厌氧罐与5号标准厂房安全距离不足，未采取有效措施消除重大安全隐患。江阴市五环化工机械有限公司。无环保工程专业承包资质，违规承揽罐体施工；无罐体设计相关资质，违规帮助画制罐体设计草图；未按规范要求进行焊接施工；未按要求执行施工过程及试验等质量安全记录制度。","label":[[8,18,"DATE"],[18,24,"TIME"],[28,45,"LOC"],[49,59,"PORG"],[89,91,"TYPE"],[94,99,"CLOSS"],[100,104,"CLOSS"],[112,118,"PLOSS"],[152,154,"TYPE"],[188,190,"TYPE"],[212,222,"DATE"],[222,228,"TIME"],[230,234,"PORG"],[325,340,"PORG"],[405,409,"PPER"],[489,493,"PORG"],[695,697,"TYPE"],[705,715,"PORG"],[747,758,"DATE"],[774,781,"DATE"],[966,979,"LORG"]],"Comments":[]}
{"id":1117,"text":"2020年1月13日17时24分许，青海省西宁市城中区南大街红十字医院公交车站一辆17路公交车进站，上下乘客时路面突然压塌沉陷，致使公交车和车站部分人员坠入压塌陷坑内，造成10人遇难，17人受伤，直接经济损失1170.84万元。事故调查组认为，这起重大事故灾难是湿陷性黄土路基因多年渗水导致路基物质流失，逐步形成地下陷穴，年久失修的防空洞外壁空腔为水土流失提供通道等多项因素所致。调查组认定，这是湿陷性黄土路基因多年渗水导致路基物质流失，逐步形成地下陷穴，年久失修的防空洞外壁空腔为水土流失提供通道，市政工程施工、车辆动载剪冲扰动下方土体，在经常性荷载反复作用下，使路基原设计能力失效，承载力下降，引发公交车压塌路面后坠落，砸断供水管道和市政电缆，大量自来水快速泄出，再次冲刷形成大面积塌陷和大量泥浆造成次生灾害，导致坠落人员伤亡的一起重大事故灾难。从监控画面可以看到，事发时，一辆由南向北行驶的17路公交车，车牌号为青A60015停靠在公交站点，乘客正在上车，突然车头前部出现大面积路面塌陷，公交车头部陷入其中。仅几秒钟时间，路面塌陷面积向车站站台内扩大，路边灯杆也瞬间倒下，塌陷的坑内闪现出火花，并冒出浓烟。青海省西宁市官方昨晚20时40分许召开新闻发布会称，该市路面塌陷致公交车陷入大坑事故。今天凌晨，西宁市政府新闻办和西宁市应急管理局联合召开新闻发布会称，截至目前，失联人员上升至10人，当地医院收治受伤人员15人，搜救工作仍在进行中。目前，公交车已被吊出坑洞，目测车内并无失踪人员。截至14日22时10分，事故遇难人数上升至9人，尚有1人失联。另外，事故伤者人数更新为17人，伤情稳定均无生命危险。","label":[[0,10,"DATE"],[10,16,"TIME"],[18,39,"LOC"],[44,49,"PORG"],[59,63,"TYPE"],[66,69,"PORG"],[70,76,"PPER"],[76,78,"TYPE"],[86,91,"CLOSS"],[92,97,"CLOSS"],[104,113,"PLOSS"],[401,404,"PORG"],[506,514,"OORG"],[554,562,"OORG"],[563,571,"OORG"],[587,597,"CLOSS"],[604,611,"CLOSS"],[648,651,"DATE"],[651,657,"TIME"],[660,669,"CLOSS"],[672,676,"CLOSS"]],"Comments":[]}
{"id":1118,"text":"2014年12月31日23时35分，正值跨年夜活动，因很多游客市民聚集在上海外滩迎接新年，上海市黄浦区外滩陈毅广场东南角通往黄浦江观景平台的人行通道阶梯处底部有人失衡跌倒，继而引发多人摔倒、叠压，致使拥挤踩踏事件发生，造成36人死亡，49人受伤。2015年1月21日，上海市公布12·31外滩拥挤踩踏事件调查报告，认定这是一起对群众性活动预防准备不足、现场管理不力、应对处置不当而引发的拥挤踩踏并造成重大伤亡和严重后果的公共安全责任事件。2014年12月26日，黄浦公安分局作出大型群众性活动安全许可决定书，同意区旅游局举办新年倒计时活动的申请。12月30日上午9时30分，黄浦区新闻办召开新闻发布会，由黄浦区旅游局对外发布了新年倒计时活动信息。2014年12月31日晚20时起，外滩风景区人员进多出少，大量市民游客涌向外滩观景平台，呈现人员逐步聚集态势。据综合监测显示事发当晚外滩风景区的人员流量，20时至21时约12万人，21时至22时约16万人，22时至23时约24万人，23时至事件发生时约31万人。2014年12月31日，上海政府网站的公告显示，当年上海外滩地区取消大规模新年倒计时活动。但仍有许多游客会去外滩源看5D灯光秀，还有的守候在滨江边看上海中心亮灯。南京东路站深夜客流或明显超过工作日早高峰。2014年12月31日20时30分，外滩的人流量已接近2013年灯光秀时的规模，远远超过预期。根据事先部署，上海相关部门已组织了超过平时相当多的警力到场。2014年12月31日23点13分，上海市政府新闻办公室官方微博上海发布曾发布实时公共交通信息，称截至22点40分，上海全路网客流已超过1003万人次，“再创历史新高”。2014年12月31日23点32分，上海市公安局官方微博警民直通车—上海曾发布微博播报外滩实时消息，称外滩迎新场面壮观虽然人多，但秩序还算有序，希望在现场的民众们配合民警和武警叔叔的指挥，平安跨新年。外滩已近饱和，警察建议择地前往跨年。2014年12月31日23时30分，警方从监控探头中发现陈毅广场上下江堤的一个通道上，发生人员滞留的情况，立即调集值班警力赶赴现场，民警遭超大规模拥挤人流的阻隔，采取了强行切入的方式，进入所用时间比正常时间多5—8分钟。22时37分，外滩陈毅广场东南角北侧人行通道阶梯处的单向通行警戒带被冲破以后，现场值勤民警竭力维持秩序，仍有大量市民游客逆行涌上观景平台。23时23分至33分，上下人流不断对冲后在阶梯中间形成僵持，继而形成“浪涌”。23时35分，僵持人流向下的压力陡增，造成阶梯底部有人失衡跌倒，继而引发多人摔倒、叠压，致使拥挤踩踏事件发生。有处于高处的民众意识到了危险，挥舞手臂让其他人后退。楼梯上的人和赶到救援的警察开始呼喊让台阶上的人群后退，但声音太小并没有起到多大作用。于是更多的人被层层涌来的人浪压倒，情势开始失控。23点40分，眼见下面的人处于危险，站在墙头的几个年轻人就开始号召大家一起呼喊，“后退！后退！”楼梯上端的人群察觉到了下面的危险，人流涌动的趋势开始减慢并停止。十分钟后人群有了后退的趋势，然而压在下面的人已经渐渐不支，当人群终于散开时，楼梯上已经有几十人无力地瘫倒在那里，救援人员立即进行呼喊和心肺复苏。2014年12月31日23点50分，越来越多的警察赶到，试图从下端往外拉拽被压得动弹不得的人，但根本拉不动。2014年12月31日23点55分，所有倒地没有受伤的人们都站了起来。现场的哭喊与尖叫声和呼叫救护车的声音混成一团，赶来的医务人员和附近的热心市民对每一个倒地的人进行呼喊和心肺复苏，试图进行抢救。有一些人已经死亡。2014年12月31日23时35分，拥挤踩踏事件发生后，在现场维持秩序的民警试图与市民游客一起将临近的摔倒人员拉出，但因跌倒人员仍被上方的人流挤压，多次尝试均未成功。此后，阶梯处多位市民游客在他人帮助下翻越扶手，阶梯上方人流在民警和热心的市民游客指挥下开始后退，上方人员密度逐步减小，民警和市民游客开始将被拥挤踩踏的人员移至平地进行抢救。","label":[[0,11,"DATE"],[11,17,"TIME"],[45,57,"LOC"],[100,104,"TYPE"],[111,116,"CLOSS"],[117,122,"CLOSS"],[123,133,"DATE"],[146,150,"TYPE"],[219,230,"DATE"],[231,237,"OORG"],[256,260,"OORG"],[273,279,"DATE"],[281,286,"TIME"],[287,293,"OORG"],[302,308,"OORG"],[323,334,"DATE"],[334,338,"TIME"],[400,407,"TIME"],[413,420,"TIME"],[426,433,"TIME"],[439,442,"TIME"],[454,465,"DATE"],[466,472,"OORG"],[556,567,"DATE"],[567,573,"TIME"],[633,644,"DATE"],[644,650,"TIME"],[651,661,"OORG"],[684,690,"TIME"],[718,729,"DATE"],[729,735,"TIME"],[736,751,"OORG"],[836,847,"DATE"],[847,853,"TIME"],[946,952,"TIME"],[1015,1025,"TIME"],[1054,1060,"TIME"],[1100,1104,"TYPE"],[1115,1117,"OPER"],[1201,1207,"TIME"],[1353,1364,"DATE"],[1364,1370,"TIME"],[1407,1418,"DATE"],[1418,1424,"TIME"],[1468,1472,"OPER"],[1478,1480,"OPER"],[1514,1525,"DATE"],[1525,1531,"TIME"],[1532,1536,"TYPE"],[1555,1559,"OPER"],[1565,1569,"PPER"],[1574,1578,"PPER"],[1633,1637,"OPER"],[1659,1663,"OPER"]],"Comments":[]}
{"id":1119,"text":"徐玉玉案，是指2016年8月21日，因被诈骗电话骗走上大学的费用9900元，伤心欲绝，郁结于心，最终导致心脏骤停，虽经医院全力抢救，但仍不幸离世。8月19日下午4时30分左右，一个陌生手机号码打到山东准大学生徐玉玉的手机上，对方声称有一笔助学金要发给徐玉玉，当天是最后一天。因为之前曾接到过教育部门发放助学金的通知，徐玉玉信以为真，就按对方的要求赶到附近一家银行，准备通过自动取款机领款。对方告诉徐玉玉，由于交学费的银行卡未激活，她取不出卡里的助学金。于是徐玉玉按照对方的指示，将自己银行卡里的9900元取出来，汇到指定账户。“他们说半小时后就会一起汇回来的。”徐玉玉后来和父母陈述。但是，半小时后，这个号码打过去已是关机。被诈骗电话骗走了9900元学费的徐玉玉郁结于心号啕大哭，在报案回家的路上，她在父亲的三轮车上突然倒下，不省人事，最终不治身亡。2016年高考，徐玉玉以568分的成绩被南京邮电大学录取。19日下午4点30分左右，她接到了一通陌生电话，对方声称有一笔2600元助学金要发放给她。在这通陌生电话之前，徐玉玉曾接到过教育部门发放助学金的通知。“18日，女儿接到了教育部门的电话，让她办理了助学金的相关手续，说钱过几天就能发下来。”徐玉玉的母亲李自云告诉记者，由于前一天接到的教育部门电话是真的，所以当时他们并没有怀疑这个电话的真伪。按照对方要求，徐玉玉将准备交学费的9900元打入了骗子提供的账号……发现被骗后，徐玉玉万分难过，当晚就和家人去派出所报了案。在回家的路上，徐玉玉突然晕厥，不省人事，虽经医院全力抢救，但仍没能挽回她18岁的生命。2016年7月初，犯罪嫌疑人陈文辉租住房屋，购买手机、手机卡、无线网卡等工具，从犯罪嫌疑人杜天禹手中购买五万余条山东省2016年高考考生信息，雇佣郑贤聪、黄进春冒充教育局工作人员以发放助学金名义对高考录取生实施电话诈骗。其间，郑金锋又与陈文辉商议，由郑金锋负责提取诈骗所得赃款。在得到“得逞后抽成10%好处费”的约定后，郑金锋联系陈福地，由陈福地向郑金锋提供多张用于实施诈骗的银行卡。8月19日16时许，郑贤聪拨打徐玉玉电话，骗取其银行存款9900元。得手后，陈文辉随即让郑金锋在福建省泉州市取款，郑金锋随后又指挥熊超将9900元提取。8月26日下午，公安部发布A级通缉令，公开通缉此案3名在逃犯罪嫌疑人。8月19日，犯罪嫌疑人陈福地、郑金锋、黄进春已被抓获，犯罪嫌疑人陈文辉、熊超、郑贤聪三人在逃。现公安部发布A级通缉令缉拿此三人。公安部对发现线索的举报人、协助缉捕有功的单位或个人，每抓获一名犯罪嫌疑人将给予人民币五万元奖励。8月26日晚上8点，福建省公安机关经缜密侦查，组织警力抓获公安部A级通缉令通缉的山东徐玉玉案犯罪嫌疑人熊超。8月28日，山东临沂徐玉玉电信诈骗案的头号犯罪嫌疑人陈文辉落网。A级通缉令最后一名嫌疑人郑贤聪投案自首，全部涉案嫌疑人悉数到案。公安机关起诉意见书认定，陈某某等7名犯罪嫌疑人先后交叉结伙，在江西、广西、海南、山东等多地设立诈骗窝点，购买手机、手机卡、无线上网卡等作案工具，以发放助学金、购房补贴的名义拨打电话实施诈骗。公安机关出具的死亡原因分析报告认为，徐玉玉应系被诈骗后出现忧伤、焦虑、情绪压抑等不良精神和心理因素的情况下发生心源性休克，行心肺复苏后继发多器官功能衰竭而死亡。","label":[[0,3,"PPER"],[7,17,"DATE"],[20,22,"TYPE"],[73,78,"DATE"],[80,85,"TIME"],[98,100,"LOC"],[104,107,"PPER"],[125,128,"PPER"],[158,161,"PPER"],[198,201,"PPER"],[228,231,"PPER"],[281,284,"PPER"],[328,331,"PPER"],[375,380,"DATE"],[383,386,"PPER"],[404,407,"DATE"],[409,414,"TIME"],[459,462,"PPER"],[466,470,"OORG"],[480,483,"DATE"],[489,493,"OORG"],[523,526,"PPER"],[545,549,"OORG"],[581,584,"PPER"],[614,617,"PPER"],[629,632,"OORG"],[643,646,"PPER"],[679,686,"DATE"],[693,696,"LPER"],[724,727,"LPER"],[752,755,"LPER"],[756,759,"LPER"],[792,795,"LPER"],[797,800,"LPER"],[804,807,"LPER"],[839,842,"LPER"],[844,847,"LPER"],[849,852,"LPER"],[853,856,"LPER"],[871,876,"DATE"],[876,879,"TIME"],[881,884,"LPER"],[886,889,"PPER"],[909,912,"LPER"],[915,918,"LPER"],[928,931,"LPER"],[936,938,"LPER"],[947,952,"DATE"],[955,958,"OORG"],[982,987,"DATE"],[993,996,"LPER"],[997,1000,"LPER"],[1001,1004,"LPER"],[1014,1017,"LPER"],[1018,1020,"LPER"],[1021,1024,"LPER"],[1030,1033,"OORG"],[1094,1099,"DATE"],[1099,1103,"TIME"],[1104,1111,"OORG"],[1145,1147,"LPER"],[1148,1153,"DATE"],[1174,1177,"LPER"],[1192,1195,"LPER"],[1224,1227,"LPER"],[1325,1328,"PPER"]],"Comments":[]}
{"id":1120,"text":"2019年4月25日，河北衡水市翡翠华庭项目1#楼建筑工地发生一起施工升降机轿厢（吊笼）坠落的重大事故，造成11人死亡、2人受伤，直接经济损失约1800万元。调查认定，事故施工升降机第16、17节标准节连接位置西侧的两条螺栓未安装、加节与附着后未按规定进行自检、未进行验收即违规使用，是造成事故的直接原因。2019年4月25日6时36分，广厦建筑公司施工人员陆续到达翡翠华庭项目工地，做上班前的准备工作。步建民等11人陆续进入施工升降机东侧轿厢(吊笼)，准备到1楼16层搭设脚手架。6时59分，施工升降机操作人员解俊玉启动轿厢，升至2层时添载1名施工人员后继续上升。7时06分，轿厢(吊笼)上升到9层卸料平台(高度24米)时，施工升降机导轨架第16、17标准节连接处断裂、第3道附墙架断裂，轿厢(吊笼)连同顶部第17至第22节标准节坠落在施工升降机地面围栏东北侧地下室顶板(地面)码放的砌块上，造成11人死亡、2人受伤。经查，事故发生时，施工升降机坠落的东侧轿厢(吊笼)操作人员为解俊玉。解俊玉未取得建筑施工特种作业资格证(施工升降机司机)，为无证上岗作业。事故发生后，经调查组调查认定：施工升降机第16、17节标准节连接位置西侧两条螺栓未安装、加节与附着后未按规定进行自检、未进行验收即违规使用，是造成事故的直接原因。","label":[[0,10,"DATE"],[11,16,"LOC"],[16,22,"PORG"],[44,46,"TYPE"],[54,59,"CLOSS"],[60,64,"CLOSS"],[71,78,"PLOSS"],[153,163,"DATE"],[163,168,"TIME"],[169,175,"PORG"],[202,205,"PPER"],[241,246,"TIME"],[256,259,"LPER"],[283,288,"TIME"],[399,404,"CLOSS"],[405,409,"CLOSS"],[440,443,"LPER"],[444,447,"LPER"]],"Comments":[]}
{"id":1121,"text":"2020年7月7日12时12分，一辆车牌号为贵G02086D的安顺市2路公交汽车，在行驶至西秀区虹山水库大坝时，突然转向加速，撞毁护栏冲入水库。公安、消防、应急、交通、武警等部门第一时间开展搜救工作，共搜救出37人，其中20人当场死亡，一人经抢救无效死亡，15人受伤，1人未受伤。一、侦察认定1.案件起因。2016年，张某钢与妻子离婚后，租住其姐姐女儿的房子，户口也寄搭于其姐姐处。经调查走访，张某钢常感叹家庭不幸福，生活不如意。张某钢在西秀区柴油机厂(后更名为西秀区酿造机械厂)工作时分到一套40平方米自管公房，为自管公产承租人，2016年列入棚户区改造。根据《国有土地上房屋征收与补偿条例》规定，2020年6月8日，张某钢与西秀区住建局签订了《自管公房搬迁补助协议》，协议补偿72542.94元，未领取。张某钢还申请了一套公租房，未获得。7月7日上午8时30分许，张某钢来到他所承租的公房处，看到该公房将被拆除。8时38分，张某钢拨打政务服务热线，对申请公租房未获得且所承租公房被拆除表示不满。案件经过。7月7日上午8时50分，张某钢电话联系对班司机，提出要提前交接班(正常交接班为中午12时)。8时52分，张某钢回到住处。9时4分，张某钢在住处附近烟酒店买了白酒和饮料。后将白酒装入饮料瓶，然后用黑色塑料袋带着前往交接班。10时55分，张某钢与对班驾驶员在安顺客运东站完成交接班。11时2分，张某钢驾驶号牌为贵G02086D的安顺市2路公交车从客运东站出发；11时37分到达火车站终点站，乘客全部下车。11时39分，张某钢通过微信语音联系其女友，流露出厌世情绪。11时47分，张某钢驾驶公交车从火车站出发。12时9分，张某钢趁乘客到站上下车时，饮用了饮料瓶中的白酒。12时12分，张某钢驾驶公交车行驶至西秀区虹山水库大坝时，先是降低车速，躲避来往车辆，后突然转向加速，横穿5个车道，撞毁护栏，冲入水库。导致公交车上，包括张某钢在内21人死亡，15人受伤。二、案件性质及理由(一)经对张某铜尸体解剖和物证检验，其系溺水死亡，未发现致死性疾病，在其胃内容物、心血，尿液等多检材中检出乙醇(其中，在心血中检出乙醇含量为64.46毫克/100毫升)，排除安眠镇静类、抗精神失常类、毒品等常见毒药物。从现场提取的饮料瓶中，检验出含乙醇成分的液体200毫升。经调查，张某钢驾驶过程中未受到其他人员肢体和语言的干扰。(二)涉案公交车为纯电动城市客车，2019年10月投入使用。经鉴定，案发时该车制动系、行驶系、转向系符合国家标准，无机械性故障。张某钢因生活不如意和对拆除其承租公房不满，为制造影响，针对不特定人群实施的危害公共安全个人极端犯罪，造成21人死亡，15人受伤，公共财产遭受重大损失。","label":[[0,9,"DATE"],[9,15,"TIME"],[31,34,"LOC"],[110,117,"CLOSS"],[118,127,"CLOSS"],[128,133,"CLOSS"],[134,139,"CLOSS"],[153,158,"DATE"],[159,162,"LPER"],[197,200,"LPER"],[215,218,"LPER"],[281,297,"LAW"],[300,309,"DATE"],[310,313,"LPER"],[314,320,"OORG"],[323,335,"LAW"],[354,357,"LPER"],[371,375,"DATE"],[375,382,"TIME"],[384,387,"LPER"],[408,413,"TIME"],[414,417,"LPER"],[454,458,"DATE"],[458,465,"TIME"],[466,469,"LPER"],[500,505,"TIME"],[506,509,"LPER"],[514,518,"TIME"],[519,522,"LPER"],[571,574,"LPER"],[593,598,"TIME"],[599,602,"LPER"],[632,638,"TIME"],[654,660,"TIME"],[661,664,"LPER"],[684,690,"TIME"],[706,711,"TIME"],[712,715,"LPER"],[736,742,"TIME"],[743,746,"LPER"],[813,816,"LPER"],[818,823,"CLOSS"],[824,829,"CLOSS"],[980,983,"LPER"],[1021,1029,"DATE"],[1068,1071,"LPER"],[1120,1125,"CLOSS"],[1126,1131,"CLOSS"]],"Comments":[]}
{"id":1122,"text":"2018年10月28日10时08分51秒，一辆车牌号为渝F27085、由江南新区往北滨路行驶的万州公交环湖线22路公共汽车（车型为宇通新能源客车）以每小时51公里的时速行驶在万州长江二桥时突然失控，毫无征兆地向左急转，侵入对向车道，与对向车道以每小时58公里时速正常行驶的一辆车牌号为渝FNC776红色轿车发生正面碰撞后继续左转并一头撞断桥梁护栏最终坠入长江中。车上一共有1名驾驶员和14名乘客最终全部遇难，红色小轿车车头受损，驾驶员受伤，酿成一起道路交通特别重大事故（特大事故，是指一次造成死亡3人以上，或者重伤11人以上，或者死亡1人，同时重伤8人以上，或者死亡2人，同时重伤5人以上，或者财产损失6万元以上的事故）。2018年10月28日13时03分，第一具遇难者遗体被打捞出水；13时40分，第二具遇难者遗体被打捞出来。2018年10月29日14时20分，经公安机关走访调查并综合接报警情况，确认了车上的14名乘客和1名驾驶员的身份。2018年10月30日8时许，第三具遇难者遗体被打捞上岸。2018年10月30日10时，第四和第五具遇难者遗体出水。2018年10月29日10时30分，重庆长航等单位的专业打捞船采用多波束声呐，发现一长约11米、宽约3米的物体，基本确定为坠江公交车。经过水下探测、定位，确定为坠江公交车，具体位置位于长江二桥上游约28米、水深约71米处，呈30°角前倾，车辆结构部分受损，车内确定有数名遇难者遗体。截至2018年10月30日15时，第六和第七具遇难者遗体被打捞上岸，潜水员确认至少还有两具遇难者遗体在公交车内。至19时，车内遗留的两具遇难者遗体也被打捞出水，潜水员确认此时车内已无遇难者遗体，可以进行打捞作业。2018年10月30日晚，交通运输部上海打捞局潜水员轮番下水，连夜打捞公交车的行车数据记录仪。最终在第五次下水作业时确定记录仪的位置，在第六次下水作业时将之成功拆除，于10月31日凌晨0时50分将记录仪打捞出水并交给公安部门。2018年10月31日23时28分，坠入江底的渝F27085号公交车被整体打捞出水。至2018年11月1日15时，又有四具遇难者遗体被打捞出水，至此车上的15名司乘人员已确认有13人遇难，另有2人下落不明，可以确定生还希望极为渺茫。车牌渝F27085的22路公交车被整体打捞上岸后经重庆市鑫道交通事故司法鉴定所鉴定，事发前车辆灯光信号、转向及制动有效，传动及行驶系统技术状况正常，排除因故障导致车辆失控的因素。公交车司机冉某时年42岁，万州区本地人，退伍军人出身，退伍后一直开长途货车，一年前改行驾驶公交车，持有效机动车驾驶证，证书签发时间为1994年，驾龄达24年（18岁开始驾车），车技娴熟。对其事发前几日生活轨迹调查显示其行为在事发前没有任何异常，出车前24小时休息充分，未饮酒，精神状态正常。被公交车碰撞的渝FNC776车牌的红色轿车的车主为邝某某。检验有效期至2020年10月31日，由中国人民财产保险股份有限公司承保交强险以及保额为100万元的三者险，所有保险在有效期内，无盗抢记录。驾驶人即车主邝某某持有效机动车驾驶证，在驾车时身体健康，精神正常，未饮酒。事发时天气晴朗，事发路段平整，无坑洼及障碍物，行车视线良好。以上天气和道路情况皆符合正常行驶的要求。重庆市公安局和万州区公安分局为还原事故过程，先后调取监控录像2300余小时、行车记录仪录像220余个片段，排查事发前后过往车辆160余车次，调查走访现场目击证人、现场周边车辆驾乘人员、涉事车辆先期下车乘客、公交公司相关人员及涉事人员关系人132人。确定渝FNC776红色轿车的车主邝某某在撞车发生之前一直是正常行驶，对本次事故没有任何责任，随即公安机关解除了对邝某某的控制措施（邝某某在此之前因被误认为违章行驶导致公交车失控坠江而遭到网暴）。公安机关通过对渝F27085号22路公交车行进线路上的36个站点进行全面排查，结果在事发前两站（南山岔路口站、回澜塔站）下车的4名乘客向警方证实：在他们下车之前，车内有一名中等身材、着浅蓝色牛仔衣的女乘客，因错过下车地点与驾驶员发生争吵。10月28日凌晨5时1分，驾驶员冉某离家上班。5时50分，冉某驾驶22路公交车在起始站万达广场发车，沿22路公交车路线正常行驶。至事发时，冉某执行的是当天的第三趟车程（公交车司机的行话：第三圈）。9时35分，乘客刘某（女）在龙都广场四季花城站上车，原本她下车的车站为壹号家居馆站。由于当时的行车路线因为道路维修而临时改道，22路公交车在这段时间里不再行经壹号家居馆站。所以当车行至南滨公园站时，驾驶员冉某按照规定提醒到壹号家居馆站的乘客在南滨公园站下车，根据下车的乘客回忆：他们清楚地听到了驾驶员的提醒，不过当时刘某并没有下车。公交车随后继续行驶，不久后刘某发现车辆已过自己到站并要求冉某停车开门让她下车，但冉某以该处无公交车站为理由拒绝了刘某的要求，并未停车。10时3分32秒，刘某从座位起身走到正在驾驶车辆的冉某右后侧，靠在冉某旁边的扶手立柱上指责冉某，冉某多次转头与刘某解释、争吵，双方争执逐步升级，并相互有攻击性语言。10时8分49秒，当车行驶至万州长江二桥距南桥头348米处时，刘某用右手持手机击向冉某头部右侧。10时8分50秒，冉某右手放开方向盘，侧身挥拳还击并击中刘某的颈部。恼羞成怒的刘某再次用手机击打冉某肩部，冉某用右手格挡并抓住刘某右上臂。10时8分51秒，冉某收回右手回到方向盘上并突然用右手往左侧急打方向，导致车辆失控向左偏离越过中心实线，与对向正常行驶的红色小轿车相撞后，冲上路沿、撞断护栏坠入江中。事发公交车女乘客刘某在乘坐公交车过程中，与正在驾车行驶中的公交车驾驶员冉某发生争吵，两次持手机攻击正在驾驶的公交车驾驶员冉某，实施危害车辆行驶安全的行为，严重危害车辆行驶安全。冉某作为公交车驾驶人员，在驾驶公交车行进中与乘客刘某发生争吵，遭遇刘某攻击后应当认识到还击及抓扯行为会严重危害车辆行驶安全，但未采取有效措施确保行车安全，将右手放开方向盘还击刘某，后又用右手格挡刘某的攻击，并与刘某相互撕扯，其行为严重违反公交车驾驶人职业规定。乘客刘某和驾驶员冉某之间的互殴行为，造成车辆失控，致使车辆与对向正常行驶的小轿车撞击后坠江，造成重大人员伤亡。因此，乘客刘某和驾驶员冉某的互殴行为与危害后果具有刑法意义上的因果关系，两人的行为严重危害公共安全，已触犯《刑法》第一百一十五条之规定，涉嫌犯罪（刘某涉嫌以危险方法危害公共安全罪，冉某涉嫌以危险方法危害公共安全罪和危险驾驶罪），鉴于冉某和刘某某都已身故，故免于刑事处罚。此外，将斥资在公交车上安装安全主动防御系统。配备该系统后，驾驶员在驾驶中分神（看手机、低头等）、打电话、抽烟、脱岗、超速、打哈欠、换人、左顾右盼等都会被预警提醒，并进行自动抓拍存档。上述防御系统还能够自动检测车辆行驶的异常状态，如车道偏离、车道保持能力下降、前向碰、低速碰撞、车距检测与警告、急加速、急刹车、高速过弯、侧翻等都会及时预警，并通过高动态彩色相机进行高清录像。","label":[[0,11,"DATE"],[11,20,"TIME"],[175,179,"TYPE"],[199,203,"CLOSS"],[246,252,"CLOSS"],[255,262,"CLOSS"],[265,269,"CLOSS"],[272,278,"CLOSS"],[281,285,"CLOSS"],[288,294,"CLOSS"],[301,306,"PLOSS"],[311,322,"DATE"],[322,328,"TIME"],[343,349,"TIME"],[364,375,"DATE"],[375,381,"TIME"],[383,387,"OORG"],[421,432,"DATE"],[432,434,"TIME"],[450,461,"DATE"],[461,464,"TIME"],[479,490,"DATE"],[490,496,"TIME"],[497,501,"OORG"],[622,633,"DATE"],[633,636,"TIME"],[676,680,"TIME"],[726,737,"DATE"],[810,816,"DATE"],[816,823,"TIME"],[839,850,"DATE"],[850,856,"TIME"],[882,892,"DATE"],[892,895,"TIME"],[980,994,"OORG"],[1049,1051,"PPER"],[1214,1217,"PPER"],[1224,1235,"DATE"],[1293,1296,"PPER"],[1374,1380,"OORG"],[1381,1388,"OORG"],[1514,1517,"PPER"],[1554,1557,"PPER"],[1563,1566,"PPER"],[1714,1720,"DATE"],[1720,1726,"TIME"],[1730,1732,"PPER"],[1737,1742,"TIME"],[1743,1745,"PPER"],[1783,1785,"PPER"],[1812,1817,"TIME"],[1820,1822,"LPER"],[1914,1916,"PPER"],[1970,1972,"LPER"],[1991,1993,"LPER"],[2006,2008,"PPER"],[2018,2020,"PPER"],[2034,2036,"LPER"],[2045,2053,"TIME"],[2054,2056,"LPER"],[2070,2072,"PPER"],[2078,2080,"PPER"],[2090,2092,"PPER"],[2093,2095,"PPER"],[2100,2102,"LPER"],[2127,2135,"TIME"],[2168,2170,"PPER"],[2175,2183,"TIME"],[2184,2186,"PPER"],[2203,2205,"LPER"],[2214,2216,"LPER"],[2223,2225,"PPER"],[2228,2230,"PPER"],[2238,2240,"LPER"],[2244,2252,"TIME"],[2253,2255,"PPER"],[2335,2337,"LPER"],[2362,2364,"PPER"],[2387,2389,"PPER"],[2415,2417,"PPER"],[2439,2441,"LPER"],[2448,2450,"LPER"],[2502,2504,"LPER"],[2512,2514,"LPER"],[2520,2522,"LPER"],[2547,2549,"LPER"],[2553,2555,"PPER"],[2605,2607,"LPER"],[2611,2613,"PPER"],[2673,2675,"LPER"],[2690,2692,"PPER"],[2716,2718,"PPER"],[2719,2722,"LPER"]],"Comments":[]}
{"id":1123,"text":"2017年11月初，携程托管亲子园教师打孩子的视频在网上流传，视频显示，教师除了殴打孩子，还强喂幼儿疑似芥末物。长宁警方于以涉嫌虐待被监护、看护人罪对携程亲子园的三名工作人员依法予以刑事拘留；13日以涉嫌虐待被监护、看护人罪，对携程亲子园实际负责人郑某依法予以刑事拘留。2017年11月15日，上海市妇女儿童工作委员会认定这是一起严重伤害儿童的恶劣事件。11月16日晚，携程CEO孙洁做最终通报，两人力资源部副总裁被免职。12月13日，长宁区人民检察院依法对携程亲子园工作人员郑某、吴某、周某某、唐某、沈某某以涉嫌虐待被看护人罪批准逮捕。2018年11月27日，上海市长宁区人民法院对上海携程亲子园虐童案一审宣判。八名被告人均因犯虐待被看护人罪被判处刑罚。2017年11月8日，一名自称是揭露携程虐童事件的家长在某社区发帖称，虐童行为已经持续非常久，可能从托儿所两年前建立就一直存在。其子于11月1日进入托儿所，11月3日晚发现孩子耳朵有外伤，遂向亲子园负责老师求说法。该老师表示并没看到青紫，老师们都有专业证书和职业道德，称“如果有疑问，携程有监控。”11月6日上午,家长找院长沟通未果，中午通过同事关系看到11月3日上午的部分视频，画面触目惊心，立刻和两位同事及负责监管职责的HR去和院长沟通，但院长态度依然敷衍。之后携程HR带家长和涉事老师当面对质，要求观看完整视频并在当晚将视频拷贝回家。11月7日，该家长发现孩子在入院三天基本都是在被恐吓、殴打、关进监控盲区、被塞芥末，喷清洁剂过程中度过，期间还发现多起虐待其他儿童事件。11月8日，有关携程亲子园工作人员“虐童”的视频在网上流传。视频显示，11月1日，一名身着黄色衣服的女老师把刚进教室的一名小女孩的书包用力扔在地上，打小女孩头部，又推了一下小女孩，致使其头部撞到桌角上。11月3日，黄色衣服女老师给多名小孩子喂东西（事后被证实为芥末），一名穿黑色褂子的小男孩吃完之后开始哭泣。11月8日早，携程开了一个专门的园方道歉会。涉事教师向家长下跪认错，家长痛哭控诉，有人情绪激动，上台殴打涉事教师，强灌其吃芥末。2017年11月15日，上海市妇女儿童工作委员会公布了对“携程亲子园事件”的调查情况，认定这是一起严重伤害儿童的恶劣事件，社会影响极坏。上海市妇联对下属单位监管不力，负有监督失察、管理不力的责任。","label":[[0,8,"DATE"],[10,19,"PORG"],[56,60,"OORG"],[64,74,"TYPE"],[96,99,"DATE"],[102,112,"TYPE"],[124,126,"LPER"],[135,146,"DATE"],[177,183,"DATE"],[211,217,"DATE"],[218,226,"OORG"],[238,240,"LPER"],[241,243,"LPER"],[244,247,"LPER"],[248,250,"LPER"],[251,254,"LPER"],[257,263,"TYPE"],[269,280,"DATE"],[281,291,"OORG"],[315,321,"TYPE"],[328,338,"DATE"],[395,400,"DATE"],[406,411,"DATE"],[477,482,"DATE"],[505,510,"DATE"],[598,603,"DATE"],[666,671,"DATE"],[701,706,"DATE"],[767,772,"DATE"],[820,825,"DATE"],[884,895,"DATE"],[896,908,"OORG"],[952,957,"OORG"]],"Comments":[]}
{"id":1124,"text":"2016年4月3日北京和颐酒店发生劫持事件，从外地来北京的女士弯弯（化名）表示，2016年4月3日其在位于朝阳区酒仙桥北路望京798和颐酒店入住时，被陌生男子跟踪后强行拖拽，后被抓住头发用力撕扯，在该女士大声呼喊后，围观者逐渐增多，受害者被一女顾客搭救后，陌生男子逃走。2016年4月7日21时许，专案组在河南警方的大力配合下，在河南省许昌市将涉案男子李某（男，24岁，河南省人）抓获。同年11月4日，朝阳法院对李某公开宣判。法院认为李某构成介绍卖淫罪，判处其有期徒刑2年，罚金5000元。2016年4月5日，女网友弯弯在微博自曝通过携程预订如家旗下北京望京798和颐酒店，3日晚在酒店遭陌生男尾随挟持、强行拖拽、掐脖……，整个过程持续6分钟。安保人员酒店人员未阻止，保洁人员只是看着，多人围观，路过女房客出手相救，男子逃走。男子二十七八岁左右，穿黑色皮衣，在酒店多次徘徊。女子担心被拖去强奸或拐卖，称他寻找猎物，蓄谋已久，“我报警时他打电话给张哥说了啥”。事件发生之后，女子当晚害怕住酒店被男子同伙报复，借住在朋友家中。截至2016年4月5日，女网友称事发后酒店经理关机态度恶劣；投诉携程未反馈；派出所录完笔录无下文，接线员称“这事儿不归我们管”。2016年4月6号上午10点半，如家酒店集团与受害者弯弯取得联系。据了解，弯弯与如家集团达成3项协商事宜：其一是集团在6号晚上8点前，对整个事件予以回复；其二是集团对弯弯进行道歉；其三是集团予以事实还原。2016年4月6日下午，如家酒店集团召开新闻发布会，介绍女生和颐酒店遇袭事件最新进展。如家酒店集团在声明中表示，通过对各方面情况的核查，北京望京798和颐酒店在事件处理中的确存在安保管理、顾客服务不到位的问题。酒店管理和服务人员对顾客的关注度和处理问题的响应效率也存在缺失。同时，如家酒店集团在声明中向当事人及社会公众再次表示道歉。如家酒店集团表示，该事件所涉及的治安问题已交警方处理，对网络中的各种传言，政府和警方会给出调查结果。2016年4月7日21时许，专案组在河南警方的大力配合下，在河南省许昌市将涉案男子李某(男，24岁，河南省人)抓获。经初步审查，涉案嫌犯李某交代，其与他人结成从事卡片招嫖介绍卖淫违法活动的团伙。4月3日晚，李某到朝阳798和颐酒店发放招嫖卡片。期间，遇到女事主，误以为其是“同行”，影响了自己团伙的违法活动。李某随即与同伙电话联系，并对女事主进行拖拽意图驱赶。后因事主反抗、呼救，李某逃离现场。根据李某供述，北京警方先后将其他4名涉案人员抓获并依法刑事拘留。","label":[[0,9,"DATE"],[17,19,"TYPE"],[31,33,"PPER"],[40,49,"DATE"],[53,70,"LOC"],[135,144,"DATE"],[144,147,"TIME"],[176,178,"LPER"],[193,200,"DATE"],[201,205,"OORG"],[206,208,"LPER"],[217,219,"LPER"],[245,254,"DATE"],[258,260,"PPER"],[287,289,"DATE"],[463,472,"DATE"],[525,534,"DATE"],[534,540,"TIME"],[541,547,"OORG"],[551,553,"PPER"],[562,564,"PPER"],[565,569,"OORG"],[584,586,"DATE"],[586,590,"TIME"],[608,610,"PPER"],[627,636,"DATE"],[843,852,"DATE"],[852,855,"TIME"],[861,865,"OORG"],[884,886,"LPER"],[911,913,"LPER"],[940,944,"DATE"],[946,948,"LPER"],[997,999,"LPER"],[1033,1035,"LPER"],[1042,1044,"LPER"]],"Comments":[]}
{"id":1125,"text":"2013年10月28日中午12时05分许，乌斯曼·艾山及其妻子母亲3人驾驶一辆吉普车由北京市南池子南口闯入长安街便道，由东向西快速行驶，故意冲撞游人群众，造成2人死亡，40人受伤。撞向金水桥护栏后起火，点燃车内汽油致车辆起火燃烧。车内的乌斯曼·艾山等3人当场死亡。截至2013年10月28日据初步统计，事件已造成5人死亡，40人受伤。北京警方初步认定该起事件是一起经过严密策划，有组织、有预谋的暴力恐怖袭击案件，5名在逃涉案人员已全部抓获。由于本次事件不可抗拒的外力作用，对金水桥-东王公桥的部分石构件造成了破坏性的伤害，包括石栏板、望柱、抱鼓石各一块，地栿石两块，均位于东南燕翅的端部。经现场勘查，北京警方查明肇事车辆为一悬挂新疆牌照吉普车，警方在车内发现汽油及盛装汽油的装置、两把砍刀、铁棍，车上还发现印有极端宗教内容的旗帜。在新疆等地公安机关配合下，北京警方先后将玉江山·吾许尔、古丽娜尔·托乎提尼亚孜、玉素甫·吾买尔、尼亚孜、布坚买提·阿不都卡迪尔、玉素甫·艾合麦提等5名同伙抓获。经初步审查，嫌疑人玉江山·吾许尔等人供述了他们与作案人相识、结伙策划并实施暴力恐怖活动的情况，并称没想到乌斯曼·艾山等人在北京制造暴力恐怖行动后仅仅10余小时，警察就将他们抓获。警方已在嫌疑人暂住地发现“圣战”旗帜、长刀等物品。","label":[[0,11,"DATE"],[11,19,"TIME"],[21,27,"LPER"],[43,51,"LOC"],[68,72,"TYPE"],[79,83,"CLOSS"],[84,89,"CLOSS"],[118,124,"LPER"],[134,145,"DATE"],[156,160,"CLOSS"],[161,166,"CLOSS"],[167,171,"OORG"],[197,203,"TYPE"],[300,304,"OORG"],[378,382,"OORG"],[385,392,"LPER"],[393,404,"LPER"],[405,412,"LPER"],[413,416,"LPER"],[417,428,"LPER"],[429,437,"LPER"],[454,461,"LPER"],[482,486,"TYPE"],[497,503,"LPER"]],"Comments":[]}
{"id":1126,"text":"2019年11月，南京的女大学生李某某在地铁上认识了男青年洪峤，二人很快确定恋爱关系。2000年7月，李某某失踪，父母多方寻找无果，立即到公安机关报案。8月4日勐海县公安局初步查明，犯罪嫌疑人洪某与张某光、曹某青在南京合谋，张某光、曹某青前往勐海县2020年7月9日晚将李某月诱骗至该县城郊外的山林中杀害并埋尸，警方迅速抓捕了洪峤等三名嫌疑人。洪峤供认，他因与女友李某某发生矛盾，就找了张晨光和曹泽青帮忙杀人并制定作案计划。洪峤把李某某骗到云南省景洪市，然后与张曹二人一起把李某某杀害并掩埋。2022年7月7日，西双版纳中级法院判处洪峤死刑，判处另外两名被告人死缓。洪峤三人不服判决，提出上诉。9月20日，云南省高级法院做出二审裁定，驳回上诉，维持原判。洪峤在与李倩月相处的过程中，冒充“国家安全部门人员”，并以“危害国家安全”为借口，指使张晨光、曹泽青将李倩月骗至云南杀害，且在两人认识的第一个月，洪峤就起了杀心。作案时，洪峤24岁；张晨光21岁，无业；曹泽青20岁，系南京一分局辅警。法院称，洪峤因与被害人恋爱纠纷，精心策划犯罪，指使张晨光、曹泽青将被害人杀害并掩埋，犯罪情节特别恶劣，罪行极其严重，认罪、悔罪态度差，主观恶性深，人身危险性大，依法予以严惩。2020年7月9日，这个出生于1998年，刚毕业不久的女孩李倩月突然失联了，她是家中的独生女。平日里，李倩月几乎每天都会和家里联系。随后，李倩月的父亲李胜找到了她的时任男友洪峤，后者还陪同他们报了警，然而洪峤才是这一悲剧的始作俑者。2020年7月6日，洪峤等三人在江苏省南京市选定云南省勐海县普洱茶公园为作案地点，由洪峤诱骗李某月前往勐海县，同时提供资金及作案工具。后洪峤带领张晨光、曹泽青多次演练杀人方法并交待作案细节和定时汇报等要求。2020年7月8日，洪某和女友李倩月曾在南京马群某小区争吵。2020年7月9日上午10时42分，李倩月独自一人从南京栖霞区马群一小区离开，之后电话关机，微信、QQ均无回应。7月9日上午，张晨光、曹泽青到达勐海县。9日当晚，李某月被诱骗至作案地点，曹泽青、张晨光将李某月杀害并掩埋。2020年7月10日，洪某发现联系不上女友李倩月，通过调取小区公共视频发现，女友于7月9日10时42分离开小区。2020年7月10日，李先生夫妻俩从老家赶到南京，他们找了女儿可能去的地方，但一无所获。2020年7月13日，李先生向南京市公安局栖霞分局马群派出所报警，寻求帮助。警方反馈信息称，李倩月于7月9日从南京乘飞机到达云南昆明，又于7月9日晚上从昆明到了西双版纳，下了飞机后于晚上9时16分到了勐海县兴海检查站，之后便没有线索了。8月4日，也即李倩月失联的第25天，李胜等来的是女儿的死讯。根据勐海县公安局通报，初步查明，犯罪嫌疑人洪峤与张某光、曹某青在南京合谋，张某光、曹某青前往勐海县于7月9日晚将李某月诱骗至该县城郊外的山林中杀害并埋尸。","label":[[0,8,"DATE"],[16,19,"PPER"],[29,31,"LPER"],[43,50,"DATE"],[51,54,"PPER"],[69,73,"OORG"],[76,80,"DATE"],[80,86,"OORG"],[96,98,"LPER"],[99,102,"LPER"],[103,106,"LPER"],[112,115,"LPER"],[116,119,"LPER"],[124,133,"DATE"],[135,138,"PPER"],[150,155,"TYPE"],[163,165,"LPER"],[172,174,"LPER"],[182,185,"PPER"],[193,196,"LPER"],[197,200,"LPER"],[212,214,"LPER"],[215,218,"PPER"],[220,226,"LOC"],[237,240,"PPER"],[246,255,"DATE"],[256,264,"OORG"],[266,268,"LPER"],[283,285,"LPER"],[297,302,"DATE"],[303,310,"OORG"],[327,329,"LPER"],[370,373,"LPER"],[374,377,"LPER"],[378,381,"LPER"],[385,387,"TYPE"],[400,402,"LPER"],[412,414,"LPER"],[418,421,"LPER"],[428,431,"LPER"],[448,450,"LPER"],[469,472,"LPER"],[473,476,"LPER"],[531,540,"DATE"],[546,551,"DATE"],[560,563,"PPER"],[582,585,"PPER"],[600,603,"PPER"],[606,608,"PPER"],[617,619,"LPER"],[633,635,"PPER"],[647,656,"DATE"],[657,659,"LPER"],[689,691,"LPER"],[693,696,"PPER"],[715,717,"LPER"],[719,722,"LPER"],[723,726,"LPER"],[750,759,"DATE"],[760,762,"LPER"],[765,768,"PPER"],[780,789,"DATE"],[789,797,"TIME"],[798,801,"PPER"],[836,840,"DATE"],[840,842,"TIME"],[843,846,"LPER"],[847,850,"LPER"],[856,860,"TIME"],[861,864,"PPER"],[873,876,"LPER"],[877,880,"LPER"],[881,884,"PPER"],[890,900,"DATE"],[901,903,"LPER"],[911,914,"PPER"],[931,935,"DATE"],[935,941,"TIME"],[946,956,"DATE"],[957,960,"PPER"],[990,1000,"DATE"],[1001,1004,"PPER"],[1036,1039,"PPER"],[1040,1044,"DATE"],[1059,1063,"DATE"],[1081,1088,"TIME"],[1108,1112,"DATE"],[1115,1118,"PPER"],[1126,1128,"PPER"],[1159,1161,"LPER"],[1162,1165,"LPER"],[1166,1169,"LPER"],[1175,1178,"LPER"],[1179,1182,"LPER"],[1188,1192,"DATE"],[1194,1197,"PPER"],[1209,1214,"TYPE"]],"Comments":[]}
{"id":1127,"text":"人民网北京6月21日电（郝萍、吴楠）今日，河北省公安厅发布关于陈某志等涉嫌寻衅滋事、暴力殴打他人等案件侦办进展情况的通报，2022年6月10日凌晨，唐山市路北区某烧烤店发生一起寻衅滋事、暴力殴打他人案件，造成恶劣影响，引发广泛关注经查，2022年6月7日，陈某亮（男，43岁）等4人从江苏驾车至河北唐山，与陈某志（男，41岁）等人合谋实施网络赌博洗钱违法犯罪活动。6月10日凌晨，陈某志等5人与陈某亮等4人在唐山市路北区某烧烤店聚餐饮酒。期间，2时40分，陈某志对下班后在同店就餐的王某某（女，31岁）进行骚扰，遭拒后伙同马某齐（男，25岁）、陈某亮等人，对王某某、刘某某（女，29岁）等4人进行殴打，2时47分逃离，2时55分4名被害人由120送医。2时41分接群众报警后，唐山市公安局路北分局机场路派出所民警率辅警于3时09分赶到现场开展处置工作。在公安部统一组织指挥下，河北、江苏公安机关密切配合，于6月11日将9名涉案人员（7男2女）全部抓获。6月12日，经检察机关批准，9名犯罪嫌疑人被逮捕。公安机关在侦办此案过程中发现犯罪嫌疑人陈某志其他违法犯罪线索：2015年12月12日，陈某志以追讨索要债务为由，指使刘某、高某、侯某亮、王某对商某凯实施殴打后非法拘禁，经伤情鉴定商某凯为轻伤。2018年9月23日，陈某志明知他人向其抵债的轿车为盗抢车辆，仍指使么某宇、范某松隐瞒事实将该车质押贷款14.8万元。2022年6月9日，陈某志、陈某亮、李某等7人在唐山某酒店实施网络赌博洗钱违法犯罪活动，涉案资金66.03万元。上述犯罪嫌疑人已被抓获归案。此外，公安机关还发现陈某志、陈某亮、沈某俊、马某齐、李某等人其他寻衅滋事、聚众斗殴、开设赌场等违法犯罪线索，相关人员是否涉嫌黑恶组织犯罪，目前正在加紧侦查调查。经审理查明，2022年6月10日2时40分许，被告人陈继志、马云齐、刘斌、陈晓亮、李鑫、沈小俊及李红瑞、刘某、姜某萍，在河北省唐山市路北区机场路某烧烤店吃饭时，陈继志到正在店内用餐的被害人王某某、李某、远某、刘某某桌旁，对王某某骚扰遭拒后殴打王某某，王某某与李某进行反抗。陈继志、马云齐、刘斌、陈晓亮、李鑫分别在烧烤店内、店外便道及店旁小胡同内，对王某某、李某、远某、刘某某持椅子、酒瓶击打或拳打脚踢，沈小俊在烧烤店及旁边小胡同内威胁远某不得报警。经鉴定，王某某、刘某某的损伤程度构成轻伤二级；李某、远某的损伤程度构成轻微伤。另查明，2012年以来，被告人陈继志等人还长期纠集在一起，在唐山市等地以暴力、威胁等手段，实施非法拘禁、聚众斗殴、故意伤害、开设赌场、抢劫、掩饰、隐瞒犯罪所得、帮助信息网络犯罪活动等违法犯罪活动，逐渐形成了以陈继志为纠集者，王晓磊等7名被告人为成员的恶势力组织。该恶势力组织为非作恶，欺压百姓，破坏当地经济、社会生活秩序，造成恶劣的社会影响。6月11日22时53分，河北省廊坊市公安局广阳分局通报称，根据省公安厅指定管辖，发生在唐山市路北区某烧烤店的寻衅滋事、暴力殴打他人案件，由廊坊市公安局广阳分局侦查办理。该局将严格依法办案，并自觉接受群众监督。6月12日，唐山打人事件涉案的陈某志等9名犯罪嫌疑人，由廊坊市公安局广阳分局执行逮捕。警方初步查明，9人中有7名男性、2名女性，案发时多人实施了暴力行为。涉案人员中多人有前科劣迹。有前科劣迹的5名涉案人员，其前科多为寻衅滋事、非法拘禁、故意伤害、开设赌场、聚众斗殴等。其中多名涉案者或关系密切，且刑满释放时间距今较近。其中主要人员陈某志，为唐山某弘水产品养殖有限责任公司法人代表、经理、执行董事，唐山市某某风情文化传媒有限公司监事。信息显示，这家水产养殖公司已处于吊销状态。而陈某志牵涉多起司法案件，多次成为失信被执行人，并被限制高消费，即所谓的“老赖”。公安机关在侦办此案过程中发现犯罪嫌疑人陈某志其他违法犯罪线索:2015年12月12日，陈某志以追讨索要债务为由，指使刘某、高某、侯某亮、王某对商某凯实施殴打后非法拘禁，经伤情鉴定商某凯为轻伤。2018年9月23日，陈某志明知他人向其抵债的轿车为盗抢车辆，仍指使么某宇、范某松隐瞒事实将该车质押贷款14.8万元。2022年6月9日，陈某志、陈某亮、李某等7人在唐山某酒店实施网络赌博洗钱违法犯罪活动，涉案资金66.03万元。上述犯罪嫌疑人已被抓获归案。此外，公安机关还发现陈某志、陈某亮、沈某俊、马某齐、李某等人其他寻衅滋事、聚众斗殴、开设赌场等违法犯罪线索。相关人员是否涉嫌黑恶组织犯罪，目前正在加紧侦查调查。公开信息显示，2015年12月12日，在唐山市路北区闻新园小区，刘某伙同他人，以追讨索要抵押车辆的债务为由，使用方向盘锁对商某实施殴打，致使商某额骨凹陷粉碎性骨折，脑组织挫裂伤，尺骨粉碎性骨折。案发时，刘某等人强行将商某带到“刑拘在逃”的陈某志的厂房大院内。次日12时，商某趁人不备逃脱并报警。随后，刘某将商某强行带离，后商某逃脱，报警。经鉴定，商某的伤情为轻伤。2018年3月，刘某因涉嫌非法拘禁罪被唐山市公安局路北分局刑事拘留，4月27日被唐山市路北区人民检察院以涉嫌故意伤害罪批准逮捕。2019年3月11日，法庭以刘某能够当庭自愿认罪为由，依法酌情对其从轻处罚，判处有期徒刑二年零一个月。","label":[[5,10,"DATE"],[12,14,"OPER"],[15,17,"OPER"],[21,27,"OORG"],[31,34,"LPER"],[37,41,"TYPE"],[42,46,"TYPE"],[61,71,"DATE"],[74,80,"LOC"],[81,84,"PORG"],[88,92,"TYPE"],[93,97,"TYPE"],[118,127,"DATE"],[128,131,"LPER"],[153,156,"LPER"],[182,187,"DATE"],[190,193,"LPER"],[197,200,"LPER"],[222,227,"TIME"],[228,231,"LPER"],[241,244,"PPER"],[261,264,"LPER"],[272,275,"LPER"],[279,282,"PPER"],[283,286,"PPER"],[301,306,"TIME"],[309,314,"TIME"],[326,331,"TIME"],[341,354,"OORG"],[360,365,"TIME"],[403,408,"DATE"],[426,431,"DATE"],[451,455,"OORG"],[470,473,"LPER"],[482,493,"DATE"],[494,497,"LPER"],[509,511,"LPER"],[512,514,"LPER"],[515,518,"LPER"],[519,521,"LPER"],[522,525,"PPER"],[540,543,"PPER"],[547,557,"DATE"],[558,561,"LPER"],[581,584,"LPER"],[585,588,"LPER"],[606,615,"DATE"],[616,619,"LPER"],[620,623,"LPER"],[624,626,"LPER"],[686,689,"LPER"],[690,693,"LPER"],[694,697,"LPER"],[698,701,"LPER"],[702,704,"LPER"],[762,772,"DATE"],[772,777,"TIME"],[782,785,"LPER"],[786,789,"LPER"],[790,792,"LPER"],[793,796,"LPER"],[797,799,"LPER"],[800,803,"LPER"],[804,807,"LPER"],[808,810,"LPER"],[811,814,"LPER"],[836,839,"LPER"],[850,853,"PPER"],[854,856,"PPER"],[857,859,"PPER"],[860,863,"PPER"],[867,870,"PPER"],[877,880,"PPER"],[881,884,"PPER"],[885,887,"PPER"],[892,895,"LPER"],[896,899,"LPER"],[900,902,"LPER"],[903,906,"LPER"],[907,909,"LPER"],[930,933,"PPER"],[934,936,"PPER"],[937,939,"PPER"],[940,943,"PPER"],[957,960,"LPER"],[973,975,"PPER"],[984,987,"PPER"],[988,991,"PPER"],[1003,1005,"PPER"],[1006,1008,"PPER"],[1034,1037,"LPER"],[1123,1126,"LPER"],[1131,1134,"LPER"],[1190,1195,"DATE"],[1195,1201,"TIME"],[1202,1215,"OORG"],[1221,1225,"OORG"],[1259,1269,"OORG"],[1294,1299,"DATE"],[1309,1312,"LPER"],[1459,1462,"LPER"],[1602,1614,"DATE"],[1615,1618,"LPER"],[1630,1632,"LPER"],[1633,1635,"LPER"],[1636,1639,"LPER"],[1640,1642,"LPER"],[1661,1663,"PPER"],[1679,1682,"LPER"],[1702,1705,"LPER"],[1706,1709,"LPER"],[1737,1740,"LPER"],[1741,1744,"LPER"],[1745,1747,"LPER"],[1807,1810,"LPER"],[1811,1814,"LPER"],[1815,1818,"LPER"],[1819,1822,"LPER"],[1823,1825,"LPER"],[1884,1895,"DATE"],[1909,1911,"LPER"],[1978,1980,"LPER"],[1985,1987,"PPER"],[1996,1999,"LPER"],[2008,2011,"TIME"],[2012,2014,"PPER"],[2027,2029,"LPER"],[2030,2032,"PPER"],[2038,2040,"PPER"],[2059,2066,"DATE"],[2067,2069,"LPER"],[2093,2098,"DATE"],[2123,2133,"DATE"],[2137,2139,"LPER"]],"Comments":[]}
{"id":1128,"text":"9月18日凌晨5时许，一伙暴徒袭击了阿克苏地区拜城县海拔2600多米一山区偏远煤矿，并设伏袭击前往处置的民警，造成11名各族无辜群众死亡、18人受伤，3名民警、2名协警牺牲，暴徒逃窜深山负隅顽抗。经查明，这是一起境外极端组织直接指挥，以木沙·托乎尼亚孜、买买提·艾沙为首的暴力恐怖团伙实施的暴力恐怖袭击案件。2008年开始，该团伙一些成员收听收看宗教极端音视频，逐步形成宗教极端思想。案发前该团伙先后6次与境外极端组织成员勾连，逃窜期间又3次报告作案过程和逃跑经历，请求给予“战术”指导。境外极端组织成员多次向该团伙下达行动指令，要求宣誓效忠。公开信息显示，当年10月13日，买局长在走访中得知在一处断崖下有两个山洞，他判断暴恐分子极有可能藏匿其中。为了不打草惊蛇，买局长主动向前线指挥部请缨，带领4名民警和4名牧民进入可疑区域搜索，然而在搜索过程中，几个牧民和队伍走散并被暴徒劫持，心系走失牧民的买局长一路找到暴徒藏匿的洞口，劝暴恐分子投降，但疯狂的暴徒要把牧民们都杀掉。自治区立即组织公安、武警和当地各族干部群众在1300多平方公里山区范围内开展围捕，参战人员克服山陡沟深、林多路险、天寒地冻、空气稀薄等重重困难，英勇顽强、不怕牺牲，综合运用多种科技手段，搜捕与围堵相结合、空中与地面相结合、专业力量和人民战争相结合，连续作战。当地各族群众自发投入战斗，在关键时刻提供重要线索，每天上万名各族群众参与围堵搜捕，形成了天罗地网。其间，经过数次围歼战斗，击毙部分暴徒。在我强大攻势下，1名暴徒走投无路投降自首，11月12日剩余暴徒被全部击毙。","label":[[0,5,"DATE"],[5,9,"TIME"],[13,17,"TYPE"],[18,26,"LOC"],[57,68,"CLOSS"],[69,74,"CLOSS"],[75,86,"CLOSS"],[87,89,"TYPE"],[118,126,"LPER"],[127,133,"LPER"],[154,159,"DATE"],[244,250,"LORG"],[279,287,"DATE"],[288,291,"PPER"],[333,336,"PPER"],[399,402,"PPER"],[444,446,"OORG"],[447,449,"OORG"],[452,458,"OPER"],[568,572,"OPER"],[596,600,"OPER"],[655,661,"DATE"]],"Comments":[]}
{"id":1129,"text":"2020年7月5日，在浙江省杭州市江干区三堡北苑小区发生一起女子失踪案件，杭州53岁的来女士失踪19天，网络上也对该案进行了“全民破案”，网民纷纷发挥自己的想象力和逻辑分析能力，提出各种破案思路。7月23日，警方最终在化粪池找到的人体组织，对比了DNA，确定丈夫许国利就是嫌疑人。许交代，其因家庭生活矛盾对来惠利产生不满，于7月5日凌晨在家中趁来惠利熟睡之际，将其杀害并分尸扔至化粪池内。在最初的寻人启事中，53岁的来惠利是从位于浙江省杭州市江干区三堡北苑的家里走失的。根据家属的描述，当时是“7月5日凌晨”，“她身穿咖啡色吊带睡衣，和一双黑色鞋子，未带任何证件和手机”。更蹊跷的是，警方和物业等部门在此后的追踪调查中发现，来惠利最后一次出现在监控中的时间是7月4日17时10分，没有监控显示其走出小区。7月23日，杭州警方通报来惠利已遇害，丈夫许某某（男，55岁，杭州籍）有重大作案嫌疑，已被依法采取刑事强制措施。7月4日上午/杭州市红十字会医院，来女士和丈夫许某某来医院配药。7月4日下午/庆春银泰，来女士带女儿买书和蛋糕。7月4日17时/三堡北苑4幢电梯，监控拍到来女士和女儿从外面回来搭乘电梯的画面。这也是来女士最后的画面。7月4日19时/三堡北苑4幢家中，许某某表示，一家人在家吃了晚餐和蛋糕，气氛很融洽很开心。之后二人辅导孩子作业，22时左右就正常入睡。7月5日凌晨/三堡北苑4幢家中，许某某表示，7月5日零点30分左右，他起床上洗手间的时候，妻子还躺在身边。清晨5点半，床上就只剩下他一个人。他以为来女士出去了，没有在意。7月5日，许某某称，来女士电话打不通，也联系不上。7月6日，来女士的工作单位打来电话，说她没有到岗上班。7月6日19时杭州市公安局江干分局四季青派出所，一家人前往杭州市公安局江干分局四季青派出所报警。警方对小区开展全面搜索，包括地下室、楼顶等区域，还派出警犬对附近的池塘、公园进行地毯式搜索，都没有任何发现。7月21日/三堡北苑，警方成立专案组进行调查，对地下室、天台、绿化景观地毯式搜索。7月22日/三堡北苑，专案组对化粪池开展了25小时的抽取工作。对抽取的38车污秽物进行冲洗、筛查，现场提取检测后，发现有疑似人体组织，经DNA比对系失踪女士来某某人体组织，判断来某某可能遇害。7月23日1时，杭州警方以涉嫌故意杀人罪对许某某依法刑事传唤。7月23日10时，经警方连夜审讯攻坚，突破了嫌疑人许某某的口供，据其初步交代，7月5日凌晨，在家中趁来某某熟睡之际将其杀死，分尸后分散抛弃。7月23日晚，杭州警方发布通报，失踪女子已遇害，其丈夫许某某有重大作案嫌疑，现已被江干分局依法采取刑事强制措施。7月25日，杭州警方举行发布会，通报目前案件已基本查明，这是一起有预谋的故意杀人案件。案件正在侦办过程中。发布会上透露，专案组第一时间调取了该小区内以及周边所有视频监控，相关时段共计约6000小时时长的视频内容，经过反复侦查实验明确小区内部监控可以形成闭环。7月22日下午，天气条件好转、满足勘验条件，专案组在提前安排的专门场地内，依规对化粪池开展抽取工作，民警在接近40摄氏度的高温天气下，身着全封闭的隔离服，在恶劣的环境下连续奋战25小时，对抽取的38车粪水进行冲洗、筛查，期间发现有疑似人体组织，现场提取检测后，经DNA比对系来某某人体组织，综合判断来某某可能遇害，同时，结合各类侦查数据研判，进一步明确许某某的重大犯罪嫌疑，案件调查取得重大突破！“考虑到犯罪嫌疑人十分善于伪装，事发后配合家属报案、接受媒体采访，反侦查意识极强。我们专门组织了省内刑侦专家，提前制定了周密审讯策略和方案。”警方告诉记者。7月23日10时，经连夜审讯攻坚，突破了嫌疑人许某某的口供，据其初步交代，其因家庭生活矛盾对来某某产生不满，7月5日凌晨，在家中趁来某某熟睡之际将其杀死，分尸后分散抛弃。","label":[[0,9,"DATE"],[11,26,"LOC"],[43,46,"PPER"],[98,103,"DATE"],[131,134,"LPER"],[153,156,"PPER"],[162,166,"DATE"],[172,175,"PPER"],[182,187,"TYPE"],[208,211,"PPER"],[247,251,"DATE"],[312,315,"PPER"],[329,333,"DATE"],[333,339,"TIME"],[352,357,"DATE"],[364,367,"PPER"],[373,376,"LPER"],[408,412,"DATE"],[425,428,"PPER"],[431,434,"LPER"],[440,444,"DATE"],[452,455,"PPER"],[464,468,"DATE"],[468,471,"TIME"],[485,488,"PPER"],[507,510,"PPER"],[516,520,"DATE"],[520,523,"TIME"],[533,536,"LPER"],[572,575,"TIME"],[583,587,"DATE"],[599,602,"LPER"],[605,609,"DATE"],[609,614,"TIME"],[636,641,"TIME"],[668,672,"DATE"],[673,676,"LPER"],[678,681,"PPER"],[693,697,"DATE"],[698,701,"PPER"],[720,724,"DATE"],[724,727,"TIME"],[749,765,"OORG"],[822,827,"DATE"],[863,868,"DATE"],[941,944,"PPER"],[951,954,"PPER"],[959,964,"DATE"],[980,983,"LPER"],[990,995,"DATE"],[995,998,"TIME"],[1015,1018,"LPER"],[1029,1033,"DATE"],[1040,1043,"PPER"],[1060,1065,"DATE"],[1087,1090,"LPER"],[1116,1121,"DATE"],[1245,1250,"DATE"],[1394,1397,"PPER"],[1421,1424,"LPER"],[1521,1526,"DATE"],[1526,1529,"TIME"],[1544,1547,"LPER"],[1567,1570,"PPER"],[1575,1579,"DATE"],[1586,1589,"PPER"]],"Comments":[]}
{"id":1130,"text":"2018年8月24日，浙江省乐清一名20岁姑娘乘坐滴滴顺风车后失联。8月25日上午，滴滴司机犯罪嫌疑人钟某在乐清一处山上落网。交代了对赵某实施强奸，并将其杀害的犯罪事实。受害人尸体已找到。2018年8月25日，滴滴发布道歉和声明，称有不可推卸的责任，后续会积极配合警方，做好家属善后工作。2018年8月26日，温州警方在官微上通报了案件调查结果。上午9点，警方向滴滴顺风车受害者家属做案情说明会，会上警方讲述了小赵受害的全过程。2018年8月24日13时，浙江省乐清市一名20岁姑娘赵某去永嘉给同学过生日，乘坐滴滴顺风车从乐清飞虹南路上车。14时许，赵某向朋友发送“救命”讯息后失联。16时左右，赵某朋友于永嘉上塘派出所报案，期间警方通过赵某朋友的手机与滴滴平台沟通要求获得司机具体信息(电话、车牌等)，但无果。17时35分，赵某家属向属地派出所乐清警方报警。2018年8月25日凌晨4时许，警方在柳市镇抓获犯罪嫌疑人钟某（男、27岁、四川人）。经初步侦查，该滴滴司机钟某交代了对赵某实施强奸，并将其杀害的犯罪事实。上午7时许，警方带着嫌疑人到淡溪一处山上指认现场，嫌疑人经过多次寻找才找到抛尸地点，发现受害者尸体。2018年8月26日1点23分，温州警方在官微上通报了案件调查结果。上午9点，警方向滴滴顺风车受害者家属做案情说明会，会上警方讲述了小赵受害的全过程:2018年8月24日16时22分，被害人的永嘉朋友朱某某到永嘉县上塘派出所报案，称其朋友赵某某13时许从乐清乘坐一辆顺风车出发来永嘉上塘，但是期间赵某某电话关机失联且未到永嘉；同时朱某某称此前已与滴滴平台客服联系，客服称1小时内回复。民警随即通过公安信息平台查询赵某某轨迹，并通过自己手机拨打赵某某手机号码但显示已关机。16时41分许，该所民警利用朱某某手机与滴滴客服沟通，在表明警察身份后希望向滴滴客服了解更多关于赵某某所乘坐的顺风车车主及车辆的相关信息，滴滴客服回复称安全专家会介入，要求继续等回复。17时13分许，滴滴客服向该所民警反馈称赵某某在13时许预约了顺风车后已于14时10分许将订单取消，并未上车。民警质疑上车后还可以在中途取消订单，再次提出要求了解该顺风车司机联系号码或车牌号码以便于联系，未果。17时32分，报案人朱某某向民警反映情况称，其另一个朋友在微信上有收到赵某某发出的求救信息，该所民警即通过朱某某手机与赵某某家人取得联系，得知其家属已在乐清当地派出所报案后，及时联系乐清当地接待民警，并表示将积极配合工作。17时44分许，在确定乐清当地警方已介入调查后，朱某某离开上塘派出所。2018年8月24日下午3点左右，赵某的母亲多次拨打女儿电话，均无法接通。随后将情况告诉给了赵某的父亲。赵父回忆，4点左右他联系上了女儿的同学，得知了相关情况后，于17点35分钟向属地派出所报警。经初步了解后，民警于17时36分用接警电话与滴滴平台进行联系，平台客服称需3至4小时提供查询结果，民警表示情况紧急后，滴滴公司同意加急处理。17时49分，滴滴公司回电称需要提供介绍信以及两名民警的警官证等手续，后民警于18时04分通过邮件发送至滴滴公司。18时13分，乐清警方收到滴滴公司发来的车牌（车牌号为川A31J0Z）及驾驶员信息。2018年8月24日18时13分，乐清市局立即启动重大案事件处置机制，抽调刑侦、刑事技术、相关派出所等警力成立专案组开展全方位寻找调查，并向温州市局提请支持。鉴于该滴滴司机钟某有重大作案嫌疑，市县两级公安机关立即对犯罪嫌疑人开展布控，经合成作战。2018年8月25日凌晨4时许，警方在柳市镇抓获犯罪嫌疑人钟某（男、27岁、四川人）2018年8月25日7时许，警方带着嫌疑人到淡溪一处山上指认现场，嫌疑人经过多次寻找才找到抛尸地点。最终在淡溪山区一处落差为七八米的悬崖下发现女孩的遗体。女孩儿身着牛仔裤，双腿被布条绑住，左手和指甲里都有血迹。救援人员将女子尸体绑在担架上抬出。2018年8月25日上午9时，在永嘉县峙口村查获车牌号为川A31J0Z的作案车辆。经初步侦查，该滴滴司机钟某交代了对赵某实施强奸，并将其杀害的犯罪事实。据犯罪嫌疑人交代，2018年8月24日14时50分许，犯罪嫌疑人钟某将受害人带至淡溪镇杨林线山路时，对受害人赵某某实施强奸，并用匕首刺其颈部，致大量出血，随后将受害人抛在道路护栏外的悬崖下，驾车逃离现场。经法医初步鉴定，其死亡原因为右颈部动脉断裂急性大出血致死。2018年8月26日下午，交通运输部联合公安部以及北京市、天津市交通运输、公安部门，对滴滴公司开展联合约谈，责令其立即对顺风车业务进行全面整改，加快推进合规化进程，严守安全底线，切实落实承运人安全稳定管理主体责任，保障乘客出行安全和合法权益，及时向社会公布有关整改情况。2018年8月27日，乐清市人民检察院对“女孩滴滴顺风车遇害案”犯罪嫌疑人钟元，以涉嫌抢劫罪、强奸罪、故意杀人罪依法批准逮捕。2019年1月4日，浙江省温州市中级人民法院依法不公开开庭审理“滴滴顺风车司机杀人”案。2月1日，“滴滴顺风车司机杀人案”一审公开宣判，被告人钟元犯强奸罪、故意杀人罪、抢劫罪，数罪并罚，被判处死刑，决定立即执行死刑，剥夺终身政治权利。警方介绍，事发时，嫌疑人从石角龙村附近上山，然后开到淡溪镇江岙村附近时，停下车，将小赵的手脚捆绑起来，用胶布将其嘴封住，然后开始问她要钱。因小赵身边没有多少现金，嫌疑人提出要小赵微信转账给他，结果江岙村这边信号不好，嫌疑人又将车开回至石角龙村，然后小赵通过微信转账，给他了9000多元钱。收到钱后，嫌疑人再一次将车开至江岙村附近，之后，他就对小赵实施了侵害，并用匕首刺其颈部，致大量出血。最后，嫌疑人在将车开回石角龙村的路上，将小赵抛至悬崖下，驾车逃离了现场。2018年8月27日，乐清市人民检察院对“女孩滴滴顺风车遇害案”犯罪嫌疑人钟元，以涉嫌抢劫罪、强奸罪、故意杀人罪依法批准逮捕。","label":[[0,10,"DATE"],[11,16,"LOC"],[34,39,"DATE"],[51,53,"LPER"],[67,69,"PPER"],[71,73,"TYPE"],[77,79,"TYPE"],[94,104,"DATE"],[144,154,"DATE"],[155,159,"OORG"],[173,177,"TIME"],[214,224,"DATE"],[224,227,"TIME"],[241,243,"PPER"],[270,273,"TIME"],[275,277,"PPER"],[292,295,"TIME"],[303,310,"OORG"],[356,362,"TIME"],[380,390,"DATE"],[390,394,"TIME"],[409,411,"LPER"],[434,436,"LPER"],[440,442,"PPER"],[444,446,"TYPE"],[450,452,"TYPE"],[508,518,"DATE"],[518,523,"TIME"],[542,546,"TIME"],[583,593,"DATE"],[593,599,"TIME"],[627,630,"PPER"],[656,659,"PPER"],[673,676,"OPER"],[714,717,"PPER"],[729,732,"PPER"],[743,749,"TIME"],[757,760,"OPER"],[835,841,"TIME"],[855,858,"PPER"],[859,862,"TIME"],[872,878,"TIME"],[940,946,"TIME"],[950,953,"OPER"],[975,978,"PPER"],[993,996,"OPER"],[999,1002,"PPER"],[1051,1057,"TIME"],[1075,1078,"OPER"],[1086,1096,"DATE"],[1096,1100,"TIME"],[1103,1105,"PPER"],[1132,1134,"PPER"],[1168,1174,"TIME"],[1194,1200,"TIME"],[1254,1260,"TIME"],[1293,1299,"TIME"],[1311,1317,"TIME"],[1353,1363,"DATE"],[1363,1369,"TIME"],[1439,1441,"LPER"],[1476,1486,"DATE"],[1486,1490,"TIME"],[1505,1507,"LPER"],[1518,1528,"DATE"],[1528,1530,"TIME"],[1640,1650,"DATE"],[1650,1654,"TIME"],[1692,1694,"LPER"],[1698,1700,"PPER"],[1725,1735,"DATE"],[1735,1741,"TIME"],[1748,1750,"LPER"],[1770,1773,"PPER"],[1847,1857,"DATE"],[1860,1870,"OORG"],[1982,1992,"DATE"],[1993,2001,"OORG"],[2019,2021,"LPER"],[2025,2028,"TYPE"],[2029,2032,"TYPE"],[2033,2038,"TYPE"],[2045,2054,"DATE"],[2055,2067,"OORG"],[2089,2093,"DATE"],[2116,2118,"LPER"],[2392,2402,"DATE"],[2429,2431,"LPER"],[2435,2437,"TYPE"],[2439,2442,"TYPE"],[2443,2448,"TYPE"]],"Comments":[]}
{"id":1131,"text":"2015年5月28号，“东方之星”客轮在从南京出发开往重庆，中途还停靠了南京多个港口。事发时，船舶处在长江中游的湖北水域。据了解，该水域距南京1400多公里。2015年6月1日21时30分许，载有400多人的巨大客轮，突发翻沉。2015年6月1日22时10分左右，长江海事局下属岳阳海事局指挥中心接到一个船员来电，该船因暴风雨抛锚时看到两个人沿江往下漂，一个穿着救生衣一个抱救生圈，因风雨太大无法施救，特报警。后来这两个人被海巡船救起，告知“东方之星”客船沉没。2015年6月1日23时51分，湖北省委省政府部门接到自救上岸的船上落水人员电话报警后，立即启动应急预案。2015年6月2日1时许，长江干线水上搜救协调中心接报，重庆东方轮船公司所属旅游客船“东方之星”轮在长江湖北监利段突遇龙卷风瞬间翻沉。2015年6月2日凌晨5时许，湖北省政府应急办发布消息:“东方之星”客船上行至长江水域湖北省荆州市监利县大马洲水道44号过河标水域处(长江中游航道里程299.9公里)，突遇龙卷风翻沉。截至2015年6月13日，最终核实结果是，事发时船上实有人员454名，其中游客403名、船员46名、旅行社工作人员5名。游客人数由406名变更为403人，是因为旅行社误将在南京港发航的“东方王子”号5名温州游客统计到“东方之星”号上，并且漏报了在安庆港上船的2名游客。调查组认定，“东方之星”号客轮翻沉是由突发罕见的强对流天气——飑线伴有下击暴流带来的强风暴雨袭击导致的一起特别重大灾难性事件。“东方之星”轮航行至长江中游大马洲水道时突遇飑线天气系统，该系统伴有下击暴流、短时强降雨等局地性、突发性强对流天气。受下击暴流袭击，风雨强度陡增，瞬时极大风力达12－13级，1小时降雨量达94.4毫米。船长虽采取了稳船抗风措施，但在强风暴雨作用下，船舶持续后退，船舶处于失控状态，船艏向右下风偏转，风舷角和风压倾侧力矩逐步增大，船舶最大风压倾侧力矩达到该客轮极限抗风能力的2倍以上，船舶倾斜进水并在一分多钟内倾覆。调查组还查明，“东方之星”号客轮抗风压倾覆能力虽符合规范要求，但不足以抵抗所遭遇的极端恶劣天气。船长及当班大副对极端恶劣天气及其风险认知不足，在紧急状态下应对不力。","label":[[0,10,"DATE"],[79,88,"DATE"],[88,94,"TIME"],[114,123,"DATE"],[123,129,"TIME"],[132,148,"OORG"],[231,240,"DATE"],[240,246,"TIME"],[247,256,"OORG"],[284,293,"DATE"],[293,295,"TIME"],[297,309,"OORG"],[312,320,"OORG"],[334,341,"LOC"],[351,360,"DATE"],[360,364,"TIME"],[437,442,"TYPE"],[445,455,"DATE"],[590,594,"TYPE"]],"Comments":[]}
{"id":1132,"text":"2020年11月29日11时30分，湖南省衡阳市耒阳市导子煤业有限公司源江山煤矿发生重大透水事故，造成5人死亡、8人失联，直接经济损失3484.03万元。发生原因是，源江山煤矿超深越界在-500m水平61煤一上山巷道式开采急倾斜煤层，在矿压和上部水压共同作用下发生抽冒，导通上部导子二矿-350m至-410m采空区积水，大量老空积水迅速溃入源江山煤矿-500m水平，并迅速上升稳定至-465m，导致井巷被淹，造成重大人员伤亡。源江山煤矿长期超深越界，盗采国家资源。该矿2011年以前就已经越界开采，2019年底就超深越界至-500m水平；通过篡改巷道真实标高、不在图纸上标注、井下设置活动铁门密闭、不安装监控系统和人员定位系统等方式逃避安全监管，长期盗采国家资源。源江山煤矿违法组织生产。该矿在安全生产许可证注销、地方政府下达停产指令、等待技改期间，擅自拆除提升绞车和入井钢轨封条、切断主井井口视频监控电源，昼停夜开，仅2020年就生产出煤5.56万吨。源江山煤矿使用国家明令禁止的工艺，以包代管，生产组织混乱。该矿采用巷道式采煤，坑木支护，采掘布局混乱，多头作业，通风系统不健全，未形成2个安全出口，有的采煤工作面使用压风管路通风；将井下采掘作业承包给多个私人包工队，以包代管，仅事故区域就有3个包工队。源江山煤矿在老空水淹区域下违规开采急倾斜煤层。该矿在-500m水平61煤采掘期间，明知工作面上方采空区存在积水，仍然心怀侥幸，冒险蛮干，在老空水淹没区域下违规开采急倾斜煤层。源江山煤矿违规申领火工品且管理混乱。该矿明知其属于停工停产待建矿井，多次借整改之名违规向耒阳市公安局民爆大队申领火工品；在公安机关清缴火工品期间，擅自拆除民爆物品仓库封条，使用火工品组织生产，并采取多领少用的方式，违规处置剩余火工品。一、事故原因及暴露出的主要问题（一）直接原因源江山煤矿超深越界在-500m水平61煤一上山巷道式开采急倾斜煤层，在矿压和上部水压共同作用下发生抽冒，导通上部导子二矿-350m～-410m采空区积水，老空积水迅速溃入源江山煤矿-500m水平，并迅速上升稳定至-465m，导致井巷被淹，造成重大人员伤亡。（二）事故暴露出的主要问题1.非法开采国家资源，隐瞒超深越界行为2020年5月，源江山煤矿横穿导子二矿井田开始盗采国家资源，累计越界巷道4000米、超深103m；通过篡改巷道真实标高、不在图纸上标注、井下设置假国土密闭、不安装安全监测监控系统和人员位置监测系统等方式蓄意隐瞒超深越界行为。违章指挥，相互连通，冒险蛮干源江山煤矿违章指挥在老空水淹区域下开采急倾斜煤层，作业人员心存侥幸，冒险蛮干，顶水作业，事故前1小时出现明显透水征兆后，未及时从危险区域撤出作业人员。导子二矿井下有6处越界巷道与周边矿井连通，造成采掘混乱；采用剃头下山开采源江山煤矿事故区域上方国家资源后，未及时排放4.2万m3采空区积水，造成严重水患。且发现源江山煤矿违法生产线索后，未进一步核实，未如实移送源江山煤矿违法生产案件；查实源江山煤矿违法生产行为后，未依法处置；明知源江山煤矿不符合申请火工品条件，仍然创立名目违规审批火工品供应计划；未按规定组织对耒阳市煤矿开展安全检查和综合督查；在源江山煤矿没有储量报告、资金证明等相关资料的情况下，违规同意其扩能改造；向地方政府下达的建议书只停留在发函告知层面，没有跟踪落实。","label":[[0,11,"DATE"],[11,17,"TIME"],[18,27,"LOC"],[27,40,"PORG"],[44,46,"TYPE"],[51,55,"CLOSS"],[56,60,"CLOSS"],[67,76,"PLOSS"],[83,88,"PORG"],[201,203,"TYPE"],[213,218,"PORG"],[234,239,"DATE"],[249,255,"DATE"],[332,337,"PORG"],[410,415,"DATE"],[427,432,"PORG"],[553,558,"PORG"],[640,645,"PORG"],[684,694,"OORG"],[779,784,"PORG"],[939,946,"DATE"],[947,952,"PORG"],[1220,1225,"PORG"],[1245,1250,"PORG"],[1259,1264,"PORG"],[1280,1285,"PORG"],[1339,1344,"PORG"]],"Comments":[]}
{"id":1133,"text":"2021年7月15日凌晨3:30左右，珠海市兴业快线（南段）项目石景山隧道施工段1.16公里位置发生透水事故。兴业快线项目石景山隧道施工作业面位于吉大水库下方。2021年7月20日，广东珠海举行第六场新闻发布会，就珠海石景山隧道“7·15”透水事故，通报最新救援进展，经过连日来不间断搜救，截至20日，共搜寻到3名被困人员，均已经遇难。7月21日深夜，从珠海石景山隧道“7·15”透水事故现场救援指挥部获悉，经过连日来不间断搜救，又发现珠海石景山隧道“7·15”透水事故中的10名被困人员，均不幸遇难。至此，此次透水事故已先后发现13名遇难者，仍有1名被困人员未取得联系。7月22日12时17分，救援人员在事故现场发现并确认最后1名遇难者。至此，14名被困人员已全部找到并确认遇难。7月23日，国务院安全生产委员会发布《重大生产安全事故查处挂牌督办通知书》，决定对该起重大事故查处实行挂牌督办。10月，珠海石景山隧道透水事故调查报告发布，事故的直接原因是隧道下穿吉大水库时遭遇富水花岗岩风化深槽，因工程措施不当导致右线隧道掌子面拱顶坍塌透水，涌入左线隧道致作业人员溺亡。27人被问责。人民网北京10月26日电（记者李依环、孙竞）据广东省应急管理厅网站消息，广东省政府近日批复珠海市兴业快线（南段）一标段工程石景山隧道“7·15”重大透水事故调查报告，认定珠海市兴业快线（南段）一标段工程石景山隧道“7·15”透水事故是一起重大生产安全责任事故。经调查，事故的直接原因是，隧道下穿吉大水库时遭遇富水花岗岩风化深槽，因工程措施不当导致右线隧道掌子面拱顶坍塌透水，涌入左线隧道致作业人员溺亡。2021年7月15日凌晨3:30左右，在右洞施工过程中，施工人员正准备组织初期支护施工，值班人员听到异响后发现掌子面落渣，迅速组织施工人员疏散撤出隧道。随后，大量水涌入右线隧道，并通过横通道涌入左线隧道，反向进水后导致左线隧道内14人被困于掌子面，距洞口1160米处。15日上午5时许，全面开始抽排水作业，现场作业面正在救援的移动排水泵车5台，每小时抽水量达1.54万立方米，另有20台泵车在周边待命。15日中午12时30分，已经围堰合龙，采取强抽与涵管放水相结合降低水库水位。15日下午5时许，抽排物中开始出现泥浆，预计后续泥浆量将不断增大，影响抽排效率。16日上午9时，国家隧道救援队17人，携带排水泵、生命探测仪等22台套装备参加救援；珠海周边城市共28支救援队伍、620人、138台大型救援设备也到达现场投入救援工作。16日12时，救援作业面已向隧道内推进395.3米，距离受困点764.5米，隧道内水位持续下降。被困人员仍然无法联系，[8]14名受困人员的家属陆续抵达珠海，指挥部已安排专人做好对接工作。16日，广东省政府调查组在珠海市召开会议，明确了事故调查职责、任务和有关要求。调查组将根据“科学严谨、依法依规、实事求是、注重实效”的原则，对事故发生的经过、原因进行全面、科学的判断和论证，查清事故的责任，依法依规提出处理建议，深刻总结事故教训，提出防范和整改措施，按程序提交事故调查报告。17日，根据国务院《生产安全事故报告和调查处理条例》（第493号令），为做好事故调查处理工作，广东省政府成立了珠海市石景山隧道“7·15”透水事故调查组，下设技术组、管理组、综合组三个工作组。为加强事故调查技术支撑，技术组聘请了9名相关领域专家。17日上午9时，救援作业面已向隧道内推进491.97米，距离受困点668.03米，隧道内整体水位下降了约8米。但经过50多个小时的持续救援，仍然无法联系到被困人员。19日15时20分和15时38分，救援人员在事故现场距隧道左洞洞口约1060米和1070米处发现2名被困人员，经医疗鉴定已无生命体征。22日12时17分，救援人员在事故现场发现并确认最后1名遇难者。该事件导致14名施工人员被困，珠海市已第一时间成立现场救援指挥部，市应急、消防、公安、水务、交通等单位救援力量正在现场对被困人员实施救援。接报后，应急管理部立即视频调度指导救援工作，与在现场的珠海市主要负责同志连线，要求全力搜救被困人员，迅速成立专业救援指挥部，组织专业力量科学安全救援，组织医疗力量千方百计救治伤员；加强现场救援秩序管理，防止发生次生事故；尽快查明事故原因，深刻汲取教训，依法依规追责。应急管理部会同住建部、国务院国资委派出联合工作组赶赴现场指导救援处置工作。事故发生后，当地消防救援队伍出动19车100人参与搜救，应急管理部立即组织调动周边救援队伍和相关专业装备赶赴现场，搜救工作正在进行中。7月19日15时20分和15时38分，救援人员在事故现场距隧道左洞洞口约1060米和1070米处发现2名被困人员，经医疗鉴定已无生命体征。21日深夜，从珠海石景山隧道“7·15”透水事故现场救援指挥部获悉，经过连日来不间断搜救，又发现珠海石景山隧道“7·15”透水事故中的10名被困人员，均不幸遇难。至此，此次透水事故已先后发现13名遇难者，仍有1名被困人员未取得联系。22日12时17分，救援人员在事故现场发现并确认最后1名遇难者，至此，14名被困人员已全部找到并确认遇难。","label":[[0,10,"DATE"],[10,16,"TIME"],[19,40,"LOC"],[50,52,"TYPE"],[55,66,"PORG"],[80,90,"DATE"],[120,122,"TYPE"],[147,150,"DATE"],[168,173,"DATE"],[256,258,"TYPE"],[265,271,"CLOSS"],[286,291,"DATE"],[291,297,"TIME"],[314,319,"CLOSS"],[341,346,"DATE"],[347,357,"OORG"],[466,470,"TYPE"],[497,503,"DATE"],[515,523,"OORG"],[528,533,"OORG"],[566,568,"TYPE"],[604,606,"TYPE"],[693,703,"DATE"],[703,709,"TIME"],[827,830,"DATE"],[830,834,"TIME"],[894,897,"DATE"],[897,905,"TIME"],[932,935,"DATE"],[935,939,"TIME"],[972,975,"DATE"],[975,979,"TIME"],[1056,1059,"DATE"],[1059,1062,"TIME"],[1150,1153,"DATE"],[1154,1162,"OORG"],[1295,1298,"DATE"],[1342,1347,"OORG"],[1418,1421,"DATE"],[1421,1425,"TIME"],[1500,1503,"DATE"],[1503,1509,"TIME"],[1510,1516,"TIME"],[1567,1570,"DATE"],[1570,1576,"TIME"],[1905,1910,"DATE"],[1910,1916,"TIME"],[1917,1923,"TIME"],[1974,1977,"DATE"],[2060,2062,"TYPE"],[2069,2075,"CLOSS"],[2090,2093,"DATE"],[2093,2099,"TIME"],[2116,2121,"CLOSS"]],"Comments":[]}
{"id":1134,"text":"2018年4月9日15时40分，甘肃省平凉市泾川县发生柴油罐车道路交通事故，致柴油泄漏进入汭河后汇入泾河，造成跨甘肃、陕西两省突发环境事件。事件发生后，生态环境部高度重视，迅速派出应急办、西北督察局组成工作组赶赴现场，协调、指导两省地方政府和环保部门做好应急应对工作。省市县三级按照应急预案要求，应急指挥部先后调用投入消防车、喷水车、抑尘喷雾车、吸污车、挖掘机、装载机、推土机、抽水机等大型车辆、机械设备50多台套，对柴油泄漏路面及汭河河床的油污淤泥、油水混合物进行清理收集，全力防控污染源头。同时，协调武警、消防官兵，组织泾川县各级干部和沿河民众积极参与，划分53个作业点，落实网格化处置措施，昼夜轮流不间断进行油污处置和巡河检查。现场处置过程中，调用机械设备和专业队伍，拉运粘土对路面油污进行了处理，调运吸油毡、吸油棒、棉被、活性炭、玉米秸秆等对流入泾河的油污进行了吸附收集，最大程度减少泾河水体污染。从监测的数据看，位于平庆交界处的长庆桥断面和位于甘陕交界处的长宁桥断面石油类实测浓度虽有波动，但总体呈降低趋势。截至4月12日18时，泾川县境内的6个监测点中，上游2处监测点位石油类实测浓度达标，中段2处监测点位石油类实测浓度接近标准值，下游白家桥、长庆桥出境断面2个监测点位石油类实测浓度，较4月11日有大幅度降低。平凉市环保局官方网站显示，截至4月16日，共收集应急处置过程中产生的危险废物348.37吨，已按照《中华人民共和国固体废物污染环境防治法》相关要求，全部安全规范转运到有资质的单位进行了规范化处置。一、基本情况（一）交通事故概况2018年4月9日15时40分，陕西省勉县致远运输公司一辆重型油罐车（陕F51118，陕F5156挂）途经泾川县境内省道304线1KM+500M处，与相对方向行驶的一辆翻斗车（甘L30621）相撞肇事，造成油罐车悬空于汭河河堤，罐体形成5处裂口且高度倾斜，导致罐体内柴油泄漏至汭河。（二）污染过程4月9日17时，柴油罐车被救援运离现场；9日19时王母宫断面（事发点下游1公里）石油类超标49.2倍。10日23时，泾河平凉和庆阳两市交界长庆桥断面（事故点下游42公里）石油类超标71.4倍。11日2时，甘陕交界长宁桥断面（事故点下游72公里）石油类首次超标10.4倍，12时最高超标120.6倍。13日12时，咸阳市永寿县石桥断面（事故点下游182公里）首次超标0.2倍，13时超标0.4倍，随后持续达标。4月13日15时起，甘肃省境内泾河全线持续稳定达标；18时起，陕西省境内泾河全线持续稳定达标。4月14日11时起，甘肃省各级相关政府解除应急响应。4月15日12时起，咸阳市政府解除应急响应。（三）直接经济损失经评估，此次事件应急处置阶段共造成直接经济损失601.27万元，其中甘肃省364万元，陕西省237.27万元。（四）环境影响情况事故罐车共载有柴油31吨，罐体内残存7吨，泄漏24吨。其中泄漏至汭河河堤后清理转运11.6吨，泄漏入河12.4吨。此次事件造成汭河、泾河下游182公里河段水体受到不同程度污染，其中甘肃省境内72公里，陕西省境内110公里。经排查，沿河无集中式饮用水源，未造成居民生活用水影响。二、应对处置（一）切断源头事故发生后，泾川县第一时间对柴油罐车进行了安全移置，防止罐体内残存柴油继续泄漏；沿事故点汭河河床修筑约1米高围堰，减少柴油流入汭河；调用吸污车收集河床上相对集中的油污，铺设吸油毡吸附河床上分散油污；河床表面油污基本清除后，将受污染的河床土壤清运处置，并通过多次回填清洁土蘸和后再清运的方式切断污染源。（二）拦截吸附甘肃省平凉、庆阳两市先后设置吸油毡、拦油坝（索）72道，其中水泥管活性炭拦截坝3道，利用天然河床构筑临时纳污坑塘2个，对河面浮油进行人工收集和喷淋降解。通过多种措施进行降污，延缓了污水出省界约17个小时，为下游应急处置争取了时间。陕西省咸阳市先后在长武、彬县、永寿三县境内设置活性炭拦截坝5道，将污染控制消除在咸阳市境内。三、主要问题（一）泾川县政府在事件初期对污染严重性预判不足，处置措施不够科学有效未及时查明污染情况，对可能造成跨省界突发环境事件的污染形势预判不足，未提请上级政府启动高级别应急响应；对泄漏至汭河河床上的柴油清理不彻底，未及时彻底切断污染源头；拦截吸附措施不够科学，初期仅使用吸油毡、拦油索、秸秆等开展处置。（二）平凉市环保局在事件初期未科学监测跟踪污染趋势，监测布点不科学4月9日19时至4月10日20时共12批监测期间，在石油类监测指标已超标的事故点下游2公里处，至长庆桥断面之间约40公里河道中，均未再设置监测点，且频次偏低，未能及时跟踪研判污染趋势，无法为科学设置拦截吸附设施提供技术支持；未及时查明掌握污染情况，在距离市界断面上游5公里处实际已发现受到污染的情况下，向市委市政府和省环保厅报送了包含“可断定境内污染源已全部切断并清除，预计短时间内可解除应急状态”相关内容的报告。四、事件原因和性质此次事件由交通事故致柴油泄漏直接引发，造成了甘肃、陕西两省跨界污染，根据《国家突发环境事件应急预案》，事件级别为重大。经调查认定，事件的直接原因是交通事故致柴油罐车泄漏至汭河后汇入泾河。间接原因是有关地方政府和部门在事件初期对污染严重性预判不足，应对能力薄弱、措施不够科学有效，造成跨省界污染。","label":[[0,9,"DATE"],[9,15,"TIME"],[16,25,"LOC"],[39,43,"TYPE"],[63,67,"TYPE"],[76,81,"OORG"],[94,99,"OORG"],[148,153,"OORG"],[398,402,"TYPE"],[461,466,"DATE"],[466,469,"TIME"],[550,555,"DATE"],[577,582,"DATE"],[611,631,"LAW"],[675,684,"DATE"],[684,690,"TIME"],[691,702,"OORG"],[823,827,"DATE"],[827,830,"TIME"],[843,845,"DATE"],[845,848,"TIME"],[874,877,"DATE"],[877,880,"TIME"],[919,922,"DATE"],[922,924,"TIME"],[972,975,"DATE"],[975,978,"TIME"],[1027,1032,"DATE"],[1032,1035,"TIME"],[1074,1079,"DATE"],[1079,1082,"TIME"],[1100,1105,"DATE"],[1105,1108,"TIME"],[1154,1162,"PLOSS"],[1168,1173,"PLOSS"],[1177,1185,"PLOSS"],[1820,1826,"OORG"],[1850,1854,"DATE"],[1854,1857,"TIME"],[1858,1863,"DATE"],[1863,1866,"TIME"],[2102,2116,"LAW"]],"Comments":[]}
{"id":1135,"text":"2018年11月4日凌晨，福建泉州码头的一艘石化产品运输船发生泄漏，69.1吨碳九产品漏入近海，造成水体污染。11月5日，泉港区农林水局发布《关于暂缓起捕、销售、使用辖区肖厝村海域水产品的紧急通知》，称待水产监测报告出来后再做决定。截止2018年11月8日17时，泉港区医院共接诊此类患者52名，其中门诊就诊42名，住院留观10名。其中1人入住ICU，经过专家组会诊后，予抗感染等治疗，病情平稳，已转入普通病房继续观察治疗。其余9名住院患者中，入院时均有不同程度的头晕、恶心等症状，收治后症状有了明显改善，病情好转。2018年11月3日16时左右，“天桐1”油轮靠泊泉州市泉港区东港石化公司码头。19时20分，开始从东港石化码头输油管道进行工业用裂解碳九的装船作业；11月4日凌晨0时51分，输油管出现跳管现象；11月4日凌晨1时13分，东港石化码头作业人员巡查时发现：裂解碳九泄漏。11月4日凌晨2:00许，处置单位赶到码头进行污油回收。11月4日凌晨3:00左右，泉港区环保局接到部分群众投诉。11月4日凌晨4:30围油栏内清污作业基本结束。但部分污油向邻近的肖厝海域移动，泉港部分区域空气出现刺鼻性气味。11月8日晚，福建省生态环境厅发布通报称，事件原因是福建东港石油化工实业有限公司执行工业用裂解碳九装船的船舶与码头连接软管处发生泄漏。2018年11月4日以来，泉港区医院陆续接诊来自该区南埔、后龙沿海一带的52名疑似接触碳九泄漏的群众。此类患者的主诉主要为“接触刺激性气体后身体不适”，其主要症状为头晕、恶心、呕吐、咽部不适。截止2018年11月8日17时，泉港区医院共接诊此类患者52名，其中门诊就诊42名，住院留观10名。42名门诊就诊患者，经过相关检查及对症处理后，症状改善，门诊随访。10名住院留观患者中，其中一名在事发水域溺水，出现吸入性肺炎，第一时间收住ICU（重症监护病房），经过专家组会诊后，予抗感染等治疗，病情平稳，已转入普通病房继续观察治疗。其余9名住院患者中，入院时均有不同程度的头晕、恶心等症状，收治后症状有了明显改善，病情好转。区卫计部门、泉港区医院将密切关注相关患者的病情变化，同时全力积极做好后续治疗。2018年11月4日凌晨，舟山通洲船务有限公司“天桐1号”轮在东港石化公司码头装载裂解碳九作业时，在码头吊机长期故障不能使用的情况下，操作员违规操作，人工拖拽，使用绳索固定连接岸船软管。在装货过程中，随着潮位降低、船重增加，船体逐渐下沉，连接岸船的软管也随之不断下拉，由于软管两端都被绳索固定，强大拉力致使软管拉裂，裂解碳九外泄69.1吨，造成环境污染。事故发生后，东港石化公司负责人与“天桐1号”轮船长恶意串通谎报泄漏数量，性质十分恶劣。一、通报泄漏事故发生经过的调查情况2018年11月3日下午16时左右，宁波舟山通州船务有限公司“天桐1号”油轮（以下简称“天桐1号”）靠泊东港石化公司码头，拟接运东港石化公司工业用裂解碳九；18时30分左右，岸上人员开始对东港石化码头输油管道进行裂解碳九装船作业的准备工作。在码头吊机长期处于故障状态下，操作员违规操作，人工拖拽，用输油软管把岸上和船舶联系起来，并用绳索固定软管；19时12分，后方油库通过库区专用装船泵向“天桐1号”货船输送裂解碳九物料。11月4日凌晨，随着潮位降低、船重增加，船体不断下沉，连接岸、船的软管也随之不断下拉，由于连接岸、船的软管两端都被绳索固定，致使下拉的长度受限；0时58分许，强大拉力将软管拉裂，裂解碳九从管壁破裂处外泄。1时13分，码头作业人员发现泄漏，立即采取停泵关阀措施；1时21分，油品停止泄漏；同时，企业立即组织对围油栏内油污进行回收，使用吸油毡吸起了大部分泄漏物，减少了污染面的扩大。二、通报东港石化公司化学品泄漏量的调查情况事故发生后，东港石化公司依据商检机构（第三方）装船储罐前检尺及储罐后检尺对比进行计算，得出的泄漏量为6.97吨。调查发现，东港石化公司一开始就刻意隐瞒事实、恶意串通、伪造证据、瞒报数量，性质十分恶劣。","label":[[0,10,"DATE"],[13,19,"LOC"],[55,60,"DATE"],[61,68,"OORG"],[70,99,"LAW"],[118,128,"DATE"],[128,131,"TIME"],[258,268,"DATE"],[268,271,"TIME"],[298,304,"TIME"],[333,338,"DATE"],[338,345,"TIME"],[356,361,"DATE"],[361,368,"TIME"],[392,397,"DATE"],[397,403,"TIME"],[420,425,"DATE"],[425,431,"TIME"],[434,440,"OORG"],[449,454,"DATE"],[454,460,"TIME"],[505,510,"DATE"],[512,520,"OORG"],[531,545,"OORG"],[572,582,"DATE"],[585,590,"OORG"],[615,619,"TYPE"],[670,680,"DATE"],[680,683,"TIME"],[921,931,"DATE"],[1158,1168,"DATE"],[1168,1173,"TIME"],[1236,1242,"TIME"],[1331,1337,"TIME"],[1369,1374,"DATE"],[1441,1446,"TIME"],[1471,1476,"TIME"],[1499,1504,"TIME"],[1562,1571,"OORG"]],"Comments":[]}
{"id":1136,"text":"2021年7月24日15时40分许，吉林省长春市净月高新技术产业开发区银丰路472号，吉林省李氏婚纱影楼有限公司（以下简称李氏婚纱公司）拍摄基地李氏婚纱梦想城发生火灾，造成15人死亡、25人受伤，建筑物过火面积6200平方米，直接经济损失3700余万元。事故直接原因起火原因：2021年7月24日15时40分许，李氏婚纱梦想城二楼“婚礼现场”摄影棚上部照明线路漏电击穿其穿线蛇皮金属管，引燃周围可燃仿真植物装饰材料所致。火灾蔓延扩大原因：李氏婚纱公司违规对李氏婚纱梦想城进行改扩建及采用可燃材料装修装饰。（一）已被公安机关采取措施人员1.邹兆春，男，51岁，中国民主建国会会员，长春市宽城区政协常委，李氏婚纱公司法定代表人、股东、实际控制人，博大东方公司实际控制人。违反《建筑法》《消防法》《吉林省城乡规划条例》等法律法规，擅自改变房屋用途，违反法定建设程序对李氏婚纱梦想城进行改扩建；建设中委托无设计、施工资质的单位进行改扩建；未履行企业主要负责人消防安全职责，企业日常消防安全管理缺失，未建立安全生产责任制；未组织制定安全生产管理制度和操作规程；未设置安全管理机构、也未配备专职安全管理人员；未组织制定生产安全事故应急救援预案；未组织开展消防检查和隐患排查。涉嫌重大责任事故罪，已于2021年7月26日被公安机关依法刑事拘留。2.张艳红，女，31岁，邹兆春妻子，李氏婚纱公司股东、原法定代表人（2017年11月24日至2021年5月31日）、实际管理人。未履行《安全生产法》《消防法》等法律法规规定职责，未组织实施消防安全管理工作；未设置安全生产管理机构，也未配备专职安全管理人员；不掌握本单位安全风险隐患，未组织开展安全检查和隐患排查治理工作；对企业日常安全管理缺位，未建立安全生产责任制；未组织员工开展岗前安全教育培训和应急疏散演练。涉嫌重大责任事故罪，已于2021年7月26日被公安机关依法监视居住。3.隋忠孝，男，39岁，李氏婚纱梦想城改扩建工程平面规划设计及施工现场管理人（不含摄影棚）。个人承揽李氏婚纱梦想城改扩建工程平面设计，无建设工程勘察、设计注册师资格，违反国家工程建设消防技术标准强制性条款，安全疏散通道、防火分区、消防设施布设和选用的建筑构件耐火极限不符合消防安全要求。涉嫌重大责任事故罪，已于2021年7月26日被公安机关依法监视居住。4.马亮，男，40岁，摩玛嘉颂公司和摩玛世纪城公司实际控制人，李氏婚纱梦想城摄影棚装修设计及摄影棚施工工程实际负责人。违反《消防法》《建筑法》等法律法规，在公司不具备建筑工程装饰装修设计、施工资质的情况下，承揽李氏婚纱梦想城摄影棚设计、施工工程，违反国家工程建设消防技术标准强制性条款，不按照建筑工程质量、安全标准进行设计、施工，安全疏散、防火分区、建筑构件的耐火极限和装修材料的燃烧性能不符合消防安全要求，致使起火后火势迅速蔓延。涉嫌工程重大安全事故罪，已于2021年7月28日被公安机关依法监视居住。5.刘岩，男，35岁，摩玛嘉颂公司行政主创设计总监，李氏婚纱梦想城摄影棚装修工程设计负责人。违反《消防法》《建筑法》等法律法规，无建设工程勘察、设计注册师资格，从事李氏婚纱梦想城摄影棚装修工程设计，违反国家工程建设消防技术标准强制性条款，不按照建筑工程质量、安全标准进行设计，在平面规划布置、材料选用上没有充分考虑建筑防火方面的要求，致使按装修设计施工图施工后，造成安全疏散通道、防火分区、建筑构件耐火极限和装修材料燃烧性能等方面，多项违反消防安全强制性标准，降低工程设计标准，致使起火后火势迅速蔓延。涉嫌工程重大安全事故罪，已于2021年7月28日被公安机关依法监视居住。（二）有关企业其他人员刘小二，男，38岁，昊合硕公司实际控制人，李氏婚纱梦想城建筑顶棚内保温工程材料提供者及施工负责人。违反《消防法》《建筑法》等法律法规，无防水防腐保温工程专业承包资质承揽李氏婚纱梦想城顶棚内保温工程，在施工过程中，违反国家工程建设消防技术标准强制性条款，采用聚氨酯泡沫作为保温材料，未核查其燃烧性能等级，以承诺达到B1级销售并施工，同时未做防火保护层，致使火灾发生后火势迅速蔓延。涉嫌重大责任事故罪，建议由公安机关调查处理。","label":[[0,10,"DATE"],[10,16,"TIME"],[18,38,"LOC"],[43,56,"PORG"],[81,83,"TYPE"],[86,91,"CLOSS"],[92,97,"CLOSS"],[119,126,"PLOSS"],[138,148,"DATE"],[148,154,"TIME"],[269,272,"LPER"],[543,553,"DATE"],[567,570,"LPER"],[577,580,"LPER"],[599,610,"DATE"],[611,621,"DATE"],[783,793,"DATE"],[807,810,"LPER"],[960,970,"DATE"],[984,986,"LPER"],[1212,1222,"DATE"],[1236,1238,"LPER"],[1499,1509,"DATE"],[1532,1535,"LPER"],[1709,1711,"TYPE"]],"Comments":[]}
{"id":1137,"text":"2019年3月30日15时35分许，凉山州西昌市经久乡和安哈镇交界的皮家山山脊处发生森林火灾，致使参与火灾扑救的19人牺牲、3人受伤。这起森林火灾造成各类土地过火总面积3047.7805公顷，直接经济损失9731.12万元。3月30日下午6点时一场森林火灾在山上悄然而至，起火点位于海拔3800余米的山上，山中地形复杂，遍布沟壑，无论是交通还是通讯情况都非常不好，消防官兵难以迅速赶往现场进行救援。晚上11点50分左右，田火山上冒出的异常红光引起了立尔村村民们的注意，村中相关人员立刻组织了19人的救火队伍往山顶赶去，同时将消息报告给上级部门。3月31日凌晨雅砻江镇全镇的救援力量全部在立尔村集合，由于当日火场风力较大且风向不定，森林大火的火势突然增强。31日下午时689位救火人员带着各种设备登山，前往海拔4000余米的原始森林展开相关救火工作。在救火工作进行期间，扑火人员在转场途中由于当日风向不定，风力风向突变导致山火爆燃突然形成一个巨大火球，在现场的救火人员紧急进行避险。在爆燃发生时山上的救火人员正兵分两路行动，其中一路安全撤离另外一路的27位森林消防指战员和三名地方救火人员就此和其他人失去了联系。经过一天多的努力奋斗，2019年4月2日时山火渐小，森林公安派出警员前往现场进行关于起火点和起火原因的相关调查。当天早晨6点30分，田火山山上的明火终于被扑灭，现场仍然存在高热而且冒着烟但是已经没有威胁。4月5日时，经过森林公安调查确认本次起火原因是由于事发当天阵雨雷击导致，起火点和雷击木全部已经被找到，最开始起火的是一棵长在山脊上树龄约80年的云南松。中午12时44分左右，凉山州森林草原防火指挥部办公室发出消息称木里县雅砻江镇利尔村附近的森林火灾已经彻底得到控制无蔓延危险，本次火灾火场总过火面积约为20公顷。4月7日上午，凉山木里火场出现复燃情况，四川省森林消防总队紧急派出相关工作人员前往了解情况。先遣组经过6个小时终于到达火场，当地有超过300名扑火人员正在待命，随时准备进行救火作业。4月7日下午2点到晚上7点又有三处森林发生森林火灾，当地政府与相关部门紧急组织人员进行扑救工作。凉山州西昌市“3·30”森林火灾事件调查结果公布：经调查，这是一起受特定风力风向作用导致电力故障引发的森林火灾。经查，“3·30”森林火灾起火直接原因为：110千伏马道变电站10千伏电台线85-1号电杆架设的1号导线预留引流线（长约1.9米），受特定风向风力作用与该电杆横担支撑架抱箍搭接，形成永久性接地放电故障（时长16分钟零3秒），造成线体铝质金属熔融、绝缘材料起火燃烧，在散落过程中引燃电杆基部地面的杂草、灌木，受风力作用蔓延成灾。火灾性质为：是一起受特定风力风向作用导致电力故障引发的森林火灾。","label":[[0,10,"DATE"],[10,16,"TIME"],[18,40,"LOC"],[42,46,"TYPE"],[56,61,"CLOSS"],[62,66,"CLOSS"],[69,73,"TYPE"],[102,111,"PLOSS"],[112,117,"DATE"],[117,121,"TIME"],[124,128,"TYPE"],[199,207,"TIME"],[272,277,"DATE"],[315,319,"TYPE"],[327,330,"DATE"],[516,525,"DATE"],[531,535,"OORG"],[563,570,"TIME"],[607,611,"DATE"],[615,619,"OORG"],[683,691,"TIME"],[694,709,"OORG"],[727,731,"TYPE"],[763,767,"DATE"],[854,858,"DATE"],[858,862,"TIME"],[863,867,"TIME"],[914,918,"TYPE"],[953,957,"TYPE"],[967,971,"TYPE"],[1148,1152,"TYPE"]],"Comments":[]}
{"id":1138,"text":"2019年4月15日15时10分左右，位于济南市历城区董家镇的齐鲁天和惠世制药有限公司四车间地下室，在冷媒系统管道改造过程中，发生重大着火中毒事故，造成10人死亡、12人受伤、直接经济损失1867万元。一、事故发生经过和应急处置情况（一）事故发生经过2019年4月15日，天和公司安排对四车间地下室-15℃冷媒管道系统进行改造。上午8点30分左右，公司技改处安排信邦公司施工负责人姬国忠带领施工人员到达四车间地下室。携带工器具主要有临时用电配电箱一个、便携式小型电焊机两台、手持式电动切割机两台、冲击电钻一台，以及扳手、钳子、锤头等。8点50分左右，四车间副主任王云重、自动化控制工程师刘明鹏到现场，向姬国忠等施工人员口头交代具体改造工作，之后，王云重、刘明鹏、姬国忠陆续离开现场。9点左右，四车间工段长李建全填写二级动火证和临时用电许可证，二级动火证经四车间主持工作的副主任杲鑫签署批准人后，四车间安全员徐淑坤通知公司EHS办公室主管人员赵志明一同进行现场审核确认。李建全找四车间电工王桂田办理临时用电许可证，王桂田于9点10分左右确认现场条件后签字；李建全找王云重签字批准后，把一式三联临时用电许可证交给四车间安排的施工作业监护人孙希利。9点30分左右，赵志明来到现场查看，签署动火票后，将一式三联动火票交与四车间安全员徐淑坤后离开，之后，徐淑坤将动火票交给监护人孙希利。赵志明走后，王桂田为施工队办理临时用电接线取电，施工人员开始进行拆卸法兰、切割管道等作业。11点30分左右，施工人员离开施工现场去吃饭。下午13点20分左右，施工人员返回施工现场。13点30分左右，刘明鹏和车间工段长王界朋到现场再次口头交代施工方案，稍后分别离开。15点左右，刘明鹏来到地下室了解改造施工情况，7名施工人员在内室作业，四车间监护人孙希利在场，四车间维修班高星坤、王桂田2人在内室循环水箱南侧进行引风机风道维护作业，四车间操作工赵锡盛在内室门口附近清理地面积水。随后，姬国忠也来到作业现场。15点10分左右，刘明鹏和姬国忠在转身离开地下室内室时，听见作业区域有异常声音，刘明鹏和赵锡盛看到堆放冷媒增效剂的位置上方冒出火光，随即产生爆燃，黄色烟雾迅速弥漫。刘明鹏、赵锡盛、姬国忠三人因现场烟雾大、气味呛，跑出地下室。刘明鹏跑出地下室后，立即打电话向四车间副主任王云重报告，企业立即组织应急救援。（二）应急处置情况进入作业区域只见浓烟未见明火，现场烟雾浓重，可见度差，救援人员边搜救人员边喷水降温、稀释烟气。16点40分左右，事故现场基本处置完毕，现场存放的48袋LMZ冷媒增效剂及其底部塑料托盘全部烧毁，燃烧过程中引燃或烤焦了部分室内电缆、管道及设备保温层。二、事故造成的人员伤亡和直接经济损失（一）人员伤亡：本次事故共造成10人死亡、12人受伤。死亡人员包括天和公司的王桂田、高星坤、孙希利等3名职工和信邦公司的孔强、刘刚、王传来、苑咸峰、刘宝、夏庆谦、吕传礼等7名施工人员。（二）经济损失：本次事故共造成直接经济损失1867万元。三、事故发生原因和性质（一）直接原因天和公司四车间地下室管道改造作业过程中，违规进行动火作业，电焊或切割产生的焊渣或火花引燃现场堆放的冷媒增效剂（主要成份为氧化剂亚硝酸钠，有机物苯并三氮唑、苯甲酸钠），瞬间产生爆燃，放出大量氮氧化物等有毒气体，造成现场施工和监护人员中毒窒息死亡。经现场勘察、模拟验证和论证分析，事故发生前，地下室管道改造作业采取了焊接、切割等方式，电焊或切割产生的焊渣或火花是造成本次事故的点火源。当焊渣或火花跌落或喷溅到现场堆放的冷媒增效剂上时，首先引发了冷媒增效剂中氧化剂亚硝酸钠和具有还原性的苯并三氮唑、苯甲酸钠之间的氧化还原反应，释放出大量热能和氮氧化物、一氧化碳等有毒有害气体；继而引发苯并三氮唑和苯甲酸钠在空气存在下的燃烧、亚硝酸钠的热分解等一系列反应，也释放出大量热能和氮氧化物、一氧化碳等有毒有害气体；剧烈反应产生的热量来不及释放，导致冷媒增效剂物料温度迅速升高并熔融、反应急剧加速产生爆燃。伴随氮氧化物、一氧化碳等有毒有害气体大量生成并在有限空间内快速聚集，有限空间内的氧气参与燃烧反应而迅速减少，造成现场作业人员中毒窒息死亡。经检测检验，LMZ冷媒增效剂成分为：亚硝酸钠89.1%、苯甲酸钠2.5%、苯并三氮唑6.3%、水分1.7%；为危险化学品。经测算，事故现场存放48袋冷媒增效剂，25Kg/袋，共计1200Kg，仅计算亚硝酸钠反应和分解，可放出氮氧化物713Kg（折合二氧化氮），地下室内二氧化氮平均浓度可达371mg/m³，远高于其直接致害浓度96mg/m³、短时间接触容许浓度10mg/m³，这是导致10名现场施工及监护人员死亡、12名参与救援人员中毒呛伤的原因。（二）间接原因1.天和公司未深刻吸取以前事故教训，未落实安全生产主体责任。（1）风险辨识及管控措施不到位。未严格按照《安全生产风险分级管控体系通则》（DB37/T2882-2016）和《生产安全事故隐患排查治理体系通则》（DB37/T2883-2016）开展安全生产风险分级管控和隐患排查治理，特别是对动火作业没有按标准判定风险等级，四车间动火作业风险分级管控JHA记录表中，将动火风险全部判定为低风险。未按照《安全生产法》第二十六条的规定，对采购的LMZ冷媒增效剂，进一步跟踪索要相关资料、了解新材料的组分及其危险性。风险管控措施不落实，负责对此次动火作业现场审核确认及审批的相关人员，未对作业现场存放的LMZ冷媒增效剂进行风险辨识，未督促现场作业人员及时移除或采取隔离措施。（2）事故应急处置能力不足。未编制本次管道改造作业的应急救援处置方案；企业部分救援人员自我保护意识不强，进入事故现场时佩戴空气呼吸器不规范，在不了解事故现场毒性的情况下，转移遇难人员时曾摘下呼吸器请求增加人手，导致12名救援人员中毒呛伤。2.信邦公司安全生产主体责任不落实。施工人员违反《化学品生产单位特殊作业安全规范》(GB30871-2014)要求，未落实现场作业安全条件，在未对可燃易燃物采取移除或隔离防护措施的情况下，违章动火作业；未制定安全作业方案和应急预案，施工现场未按规定配备应急防护器材；擅自增加现场作业人员数量，导致事故伤亡人员增加。3.光达公司非法生产、销售危险化学品。（1）非法生产危险化学品。光达公司LMZ冷媒增效剂的主要成分亚硝酸钠属于危险化学品，且含量不小于70%，没有办理危险化学品安全生产许可手续，已办理《安全生产许可证》的许可范围不含LMZ冷媒增效剂，违反了《危险化学品安全管理条例》第十四条规定，在未取得LMZ冷媒增效剂安全生产许可手续情况下进行非法生产。（2）未将LMZ冷媒增效剂纳入危险化学品管理。未按照《危险化学品目录（2015版）实施指南（试行）》（安监总厅管三〔2015〕80号）要求，将LMZ冷媒增效剂纳入危险化学品管理。未按照《危险化学品安全管理条例》第六十七条规定办理危险化学品登记手续。(三)事故性质经调查认定，济南市历城区天和公司“4·15”着火中毒事故是一起重大生产安全责任事故。","label":[[0,10,"DATE"],[10,16,"TIME"],[21,30,"LOC"],[31,43,"PORG"],[67,71,"TYPE"],[76,81,"CLOSS"],[82,87,"CLOSS"],[94,100,"PLOSS"],[125,135,"DATE"],[136,140,"PORG"],[164,171,"TIME"],[181,185,"PORG"],[190,193,"LPER"],[267,272,"TIME"],[281,284,"LPER"],[293,296,"LPER"],[301,304,"LPER"],[323,326,"LPER"],[327,330,"LPER"],[331,334,"LPER"],[341,343,"TIME"],[352,355,"OPER"],[388,390,"OPER"],[403,406,"OPER"],[420,423,"OPER"],[434,437,"OPER"],[443,446,"PPER"],[456,459,"PPER"],[460,465,"TIME"],[477,480,"OPER"],[481,484,"OPER"],[517,520,"PPER"],[521,526,"TIME"],[529,532,"OPER"],[562,565,"OPER"],[572,575,"OPER"],[584,587,"PPER"],[588,591,"OPER"],[594,597,"PPER"],[633,639,"TIME"],[656,664,"TIME"],[678,684,"TIME"],[687,690,"OPER"],[696,699,"OPER"],[720,723,"TIME"],[726,729,"OPER"],[761,764,"PPER"],[773,776,"PPER"],[777,780,"PPER"],[809,812,"OPER"],[829,832,"OPER"],[840,846,"TIME"],[849,852,"OPER"],[853,856,"OPER"],[880,883,"PPER"],[884,887,"PPER"],[922,925,"PPER"],[926,929,"PPER"],[930,933,"PPER"],[952,955,"PPER"],[974,977,"PPER"],[1047,1053,"TIME"],[1156,1161,"CLOSS"],[1162,1167,"CLOSS"],[1174,1178,"PORG"],[1179,1182,"PPER"],[1183,1186,"PPER"],[1187,1190,"PPER"],[1196,1200,"PORG"],[1201,1203,"PPER"],[1204,1206,"PPER"],[1207,1210,"PPER"],[1211,1214,"PPER"],[1215,1217,"PPER"],[1218,1221,"PPER"],[1222,1225,"PPER"],[1254,1260,"PLOSS"],[1279,1283,"PORG"],[1378,1382,"TYPE"],[1394,1400,"TYPE"],[1736,1742,"TYPE"],[1976,1980,"LORG"],[2025,2041,"LAW"],[2059,2077,"LAW"],[2172,2179,"LAW"],[2427,2431,"PORG"],[2449,2466,"LAW"],[2584,2588,"OORG"],[2674,2683,"LAW"],[2702,2715,"LAW"],[2778,2802,"LAW"],[2844,2857,"LAW"],[2905,2909,"TYPE"]],"Comments":[]}
{"id":1139,"text":"2020年10月1日，位于太原市迎泽区郝庄镇小山沟村的太原台骀山滑世界农林生态游乐园有限公司冰雕馆发生重大火灾事故，造成13人死亡、15人受伤，过火面积约2258平方米，直接经济损失1789.97万元。经现场勘验、调查询问、视频分析、技术鉴定及专家论证，调查认定引发火灾的直接原因是：当日景区10千伏供电系统故障维修结束恢复供电后，景区电力作业人员在将自备发电机供电切换至市电供电时，进行了违章操作，带负荷快速拉、合隔离开关，在景区小火车通道照明线路上形成的冲击过电压，击穿了装饰灯具的电子元件造成短路。通道内照明电气线路设计、安装不规范，采用的无漏电保护功能大容量空气开关无法在短路发生后及时跳闸切除故障，持续的短路电流造成电子元件装置起火，引燃线路绝缘层及聚氨酯保温材料，进而引燃聚苯乙烯泡沫夹芯板隔墙及冰雕馆内的聚氨酯保温材料。火势在风力作用下迅速扩大蔓延，产生大量高温有毒烟气。加之冰雕游览区游览线路设计复杂，疏散通道不通畅，部分安全出口被人为封堵，导致发生火灾时游览人员不能及时逃生，因一氧化碳中毒、呼吸道热灼伤、创伤性休克等原因造成人员伤亡。事故调查组认定，太原台骀山滑世界农林生态游乐园有限公司在限制建设区范围内违法占用集体土地；未取得相关证照擅自开工建设，未进行许可、备案擅自投入使用；冰雕馆建设无专业设计、无资质施工、无监理单位、无竣工验收，且违规大量使用聚氨酯、聚苯乙烯等易燃可燃材料，将电气线路敷设在聚苯乙烯夹芯彩钢板上；日常管理混乱，安全意识淡薄、安全管理流于形式、安全隐患排查整治走过场。一、事故发生经过、抢险救援、善后处置以及造成的直接经济损失情况（一）事故发生经过10月1日7时34分35秒，台骀山游乐园10千伏线路发生故障。为保证正常营业，8时50分许景区水电部工作人员卢鸿勇开启了4台自备发电机供电。随后，水电总监李跃通知郝庄供电所工作人员董继福维修线路，董继福联系山西明业电力工程有限公司小店工程部工作人员牛样明协助其处理故障。12时49分许，故障排除后，牛样明电话联系董继福得知可以供电后将市电接通。12时51分44秒，卢鸿勇在未将低压用电设备及发电机断开的情况下，直接将单刀双掷隔离开关从自备发电机端切换至市电端.12时57分49秒，火车通道内装饰灯具熄灭。12时59分22秒，火车通道西口开始冒烟，12时59分37秒出现明火，12时59分38秒，冰雕游览区内西南侧开始冒烟。13时08秒，浓烟从火车通道及冰雕游览区东口涌出。事故发生时，冰雕游览区内共有28名游客被困。（二）抢险救援情况12时59分许，卢鸿勇接到景区火山乐园项目部经理张辉电话，得知冰雕馆方向冒烟，跑至冰雕馆西口西南方向约26米处查看，发现火车通道内冰雕馆一侧有明火，随即到配电室断电。13时01分许，景区儿童游乐小火车兼职司机何帅飞发现冰雕馆西侧冒烟后，立即拨打119报警，冰雕馆负责人韩建军与赶到现场的十余名员工用灭火器在火车通道西口灭火。13时05分许，绿化部总监郭永安安排景区洒水车到冰雕馆西口灭火。13时10分许，景区北门保安潘凯升赶到迎泽区林业局东山森防灭火救援大队报警；公司车辆管理部经理郝刚刚得知火情后，立即驱车携带约60具干粉灭火器于13时30分许到达冰雕馆西侧支援灭火。冰雕游览区内焦慧涛等游客在闻到刺鼻的气味、发现冰雕馆内停电、看到有明火由西向东蔓延并伴有浓烟后，沿原路返回，发现冰雕馆入口门无法打开，随即用力敲打、踹门，检票员李富听到后开门，15名被困游客由此逃生，其中焦慧涛于13时07分许报警。（三）直接经济损失情况事故调查组依据《企业职工伤亡事故经济损失统计标准》（GB6721-1986），认定事故造成直接经济损失1789.97万元。其中：人员伤亡支出费用1620万元，灭火救援损耗费用18.8万元，财产损失价值151.17万元。二、事故直接原因及性质（一）事故直接原因经现场勘验、调查询问、视频分析、技术鉴定及专家论证，调查认定起火点位于火车通道内北侧距西口6至11米处。引发火灾的直接原因是：当日景区10千伏供电系统故障维修结束恢复供电后，景区电力作业人员在将自备发电机供电切换至市电供电时，进行了违章带负荷快速拉、合隔离开关操作，在火车通道照明线路上形成的冲击过电压，击穿了装饰灯具的电子元件造成短路；通道内照明电气线路设计、安装不规范，采用的无漏电保护功能大容量空气开关无法在短路发生后及时跳闸切除故障，持续的短路电流造成电子元件装置起火，引燃线路绝缘层及聚氨酯保温材料，进而引燃聚苯乙烯泡沫夹芯板隔墙及冰雕馆内的聚氨酯保温材料。造成火势迅速蔓延的主要原因：一是冰雕馆内大量使用易燃可燃的聚氨酯保温材料和聚苯乙烯夹芯彩钢板，聚氨酯材料燃点低燃烧速度极快，起火后火势迅速扩大蔓延。二是火灾发生时，火势在风力作用下由西向东迅速蔓延。三是聚苯乙烯夹芯彩钢板隔墙燃烧后，使冰雕游览区和火车通道贯通，火灾发生后，迅速蔓延至整个冰雕馆。造成重大人员伤亡的主要原因：一是火灾发生后，聚氨酯、聚苯乙烯等易燃可燃材料大面积燃烧，产生了大量高温有毒烟气。二是冰雕游览区游览线路设计复杂，事发时冰雕游览区人为断电，现场无工作人员引导疏散。三是冰雕馆内疏散通道不通畅，5个出口中有3个人为封堵或紧固、1个无法从内部打开（西侧出口人为用冰块封堵、南侧两个出口设置在火车通道内且用铁销紧固、入口门无法从内部打开）。上述原因导致发生火灾时游览人员不能及时逃生，因一氧化碳中毒、呼吸道热灼伤、创伤性休克等原因造成人员伤亡。（二）事故性质调查认定，太原台骀山滑世界农林生态游乐园有限公司冰雕馆“10·1”火灾事故是一起重大生产安全责任事故。三、企业主要问题（一）在证照手续方面。台骀山游乐园公司违反太原市迎泽区土地利用总体规划，在限制建设区范围内违法占用集体土地；未办理《建设规划许可证》和《施工许可证》擅自开工建设；未进行行政许可或备案，擅自投入使用。（二）在建设施工方面。在冰雕馆建设中存在无专业设计、无资质施工、无监理单位、无竣工验收的问题；未落实2015年《国务院安委会办公室关于河南平顶山“5·25”特别重大火灾事故情况的通报》等要求，使用了聚氨酯、聚苯乙烯等易燃可燃材料，将电气线路敷设在聚苯乙烯夹芯彩钢板上，并采用铰接方式接线，被聚氨酯保温层覆盖，埋下重大消防安全隐患。","label":[[0,10,"DATE"],[13,26,"LOC"],[27,46,"PORG"],[53,55,"TYPE"],[60,65,"CLOSS"],[66,71,"CLOSS"],[91,100,"PLOSS"],[133,135,"TYPE"],[386,392,"TYPE"],[433,435,"TYPE"],[448,454,"TYPE"],[455,461,"TYPE"],[462,467,"TYPE"],[485,504,"PORG"],[697,702,"DATE"],[702,710,"TIME"],[711,717,"PORG"],[736,741,"TIME"],[751,754,"OPER"],[787,790,"OPER"],[795,798,"OPER"],[821,824,"OPER"],[832,838,"TIME"],[846,849,"OPER"],[853,856,"OPER"],[869,878,"TIME"],[879,882,"OPER"],[927,936,"TIME"],[949,958,"TIME"],[970,979,"TIME"],[984,993,"TIME"],[1008,1014,"TIME"],[1064,1070,"TIME"],[1072,1075,"OPER"],[1088,1090,"OPER"],[1147,1153,"TIME"],[1168,1171,"OPER"],[1198,1201,"OPER"],[1226,1232,"TIME"],[1239,1242,"OPER"],[1258,1264,"TIME"],[1272,1275,"OPER"],[1277,1293,"OORG"],[1305,1308,"OPER"],[1330,1336,"TIME"],[1355,1358,"OPER"],[1451,1454,"OPER"],[1455,1461,"TIME"],[1483,1501,"LAW"],[1527,1536,"PLOSS"],[1548,1554,"PLOSS"],[1563,1569,"PLOSS"],[1576,1584,"PLOSS"],[2281,2303,"PORG"],[2309,2311,"TYPE"],[2392,2401,"LAW"],[2402,2409,"LAW"],[2516,2518,"TYPE"]],"Comments":[]}
{"id":1140,"text":"2022年6月8日12时41分，中国石化股份有限公司茂名分公司化工分部乙烯中间罐区乙烯和丙烯球罐之间的泵区发生泄漏起火事故，造成2人死亡、1人受伤，直接经济损失925.55万元。经调查，事故的直接原因是，茂名石化公司化工分部在芳烃车间乙烯输送泵P-8000S出口轨道球阀加装气动马达过程中，轨道球阀原有阀杆利用铜套压盖的防脱结构被改为螺栓紧固的结构。事发当天芳烃车间外输乙烯准备过程中，现场人员在管道带压状况下，拆卸P-8000S泵出口轨道球阀气动马达紧固螺栓，造成轨道球阀阀杆防脱功能失效，在阀门出入口压差的作用下，轨道球阀出口密封失效，中压乙烯瞬间逆向流入阀芯腔体推动阀杆冲出脱落，大量乙烯通过阀杆安装孔喷出，摩擦产生的静电火花引发泄漏的乙烯爆燃，造成人员伤亡。","label":[[0,9,"DATE"],[9,15,"TIME"],[16,31,"PORG"],[55,59,"TYPE"],[64,68,"CLOSS"],[69,73,"CLOSS"],[80,88,"PLOSS"],[102,112,"PORG"],[321,325,"TYPE"]],"Comments":[]}
{"id":1141,"text":"2017年6月21日晚，从事保姆工作的莫焕晶为继续筹集赌资，决意采取在雇主朱小贞家中放火再灭火的方式骗取朱小贞的感激，以便再向朱小贞借钱。6月22日4时55分许，莫焕晶在朱小贞家客厅用打火机点燃书本，引燃客厅沙发、窗帘等易燃物品，导致火势迅速蔓延，造成屋内的朱小贞及其三名未成年子女共四人被困火场，吸入一氧化碳中毒死亡，并造成该室室内精装修及家具和邻近房屋部分设施损毁。经鉴定，损失共计257万余元。火灾发生后，莫焕晶即逃至室外，报警并向他人求助，后在公寓楼下被公安机关带走调查。莫焕晶因长期沉迷赌博而身负高额债务。2016年9月，莫焕晶应聘到浙江省杭州市上城区蓝色钱江公寓2幢1单元1802室朱小贞、林生斌夫妇家中从事住家保姆工作。莫焕晶为筹集赌资，多次窃取朱小贞家中的金器、手表等物品进行典当、抵押，得款18万余元，至案发时，尚有价值19.8万余元的物品未被赎回。其间，莫焕晶还以老家买房为借口向朱小贞借款11.4万元。上述款项均被莫焕晶用于赌博挥霍一空。此外，莫焕晶在浙江省绍兴市、上海市从事住家保姆工作期间，多次盗窃雇主等人的财物。2017年6月22日凌晨5点04分,在钱塘江江边打渔的市民胡顺伟第一个拨打了119火警电话,称看到江边有房子冒烟了；与此同时,被害人朱小贞也拨打119求救。5点09分,附近市民李艳辉拨打了报警电话。热心市民的报警,119指挥中心陆续接到40余个。5点10分，保姆莫焕晶也拨打了119电话。6月22日当天,莫焕晶在案发地——蓝色钱江小区楼下,被公安机关发现时,是另外一番模样:湿乎乎的长发,脸上有微熏的痕迹,短袖短裤,一双拖鞋,一手拿着手机,一手还拿着一个榔头。莫焕晶一夜没睡。凌晨4点55分,因莫焕晶自称“点书本但以为没着,就往沙发随手一扔,接着去找报纸”的动作,酿成了四人死亡的惨剧。6月21日晚7时左右,雇主林生斌在外地出差,趁女主人朱小贞不注意,莫焕晶从她家主卧门口的一个柜台的抽屉里,拿了一块男式积家手表,从蓝色钱江出发,到达位于深蓝广场的一家典当铺,将手表当掉,得款37500元。当晚8点45分左右,莫焕晶回到蓝色钱江小区,回来后,她就一直待在保姆房里,将典当手表所得的钱款,通过手机转账的方式,充值到网上赌博账户后,进行网上赌博。这一夜,她输光了连同手表典当得款在内的6.3万元,账户上只剩下0.85元。输光后,莫焕晶开始苦思冥想,该以怎样的方式再次开口向朱小贞借钱。因为在此之前,莫焕晶早以用老家要买房的理由,向朱小贞借了11.4万元,尽管平时相处融洽,但总该找一个合适的借口。莫焕晶想了一整晚,一直没有睡觉,她突然想到朱小贞曾经跟她提过,家里的打火机很多,要小心放好。于是,恶念在她头脑中产生了,她决意采取放火再灭火的方式,博取朱小贞的感激,以便再次开口借钱。凌晨2时至4时许,莫焕晶用手机上网搜索,查询“打火机自动爆炸”“沙发突然着火”“家里窗帘突然着火”等与放火有关的关键词信息。根据公安机关侦查,在案发当晚之前,莫焕晶也曾在手机上搜索过“打火机会自燃吗”等信息。考虑到朱小贞5点起床运动的作息习惯,莫焕晶一直看着手机,直到4点55分,她从保姆房出来,走到客厅的茶几处,从茶几的笔盒里拿了一个打火机,并从地上拿了一本书。拿到手的是一本硬皮书,她点了下,发现没点着,将书随手往沙发上一扔,转身去找报纸。就在翻找报纸时,莫焕晶闻到有烧焦的味道,站起来一看,沙发上着火了,紧接着窗帘也着火了。莫焕晶赶去保姆房洗手间拿水桶的过程中,听到了跳闸的声音,她在庭审上声称,还听到朱小贞对她说,“阿晶,着火了,快报警!”据起诉书描述,为继续筹措赌资,莫焕晶决意采取放火再灭火的方式博取被害人的感激以便再次开口借钱。6月22日凌晨5时许,经事先通过手机上网查询与放火有关的关键词信息后,莫焕晶用打火机点燃书本引燃客厅沙发、窗帘等易燃物品,火势迅速蔓延导致屋内的朱小贞及三名子女困在火场中吸入一氧化碳中毒死亡。公诉人在法庭上还披露,火灾还造成该室及邻近房屋部分设施损毁,损失价值257万余元。火灾发生后,莫焕晶从室内逃至公寓楼下,后被公安机关抓获。另莫焕晶于2015年7月至2016年2月,在绍兴市、上海市等地从事保姆工作期间,在三名雇主家实施盗窃行为,均被雇主发现,退还相关财物后被辞退。","label":[[0,10,"DATE"],[19,22,"LPER"],[37,40,"PPER"],[52,55,"PPER"],[63,66,"PPER"],[69,74,"DATE"],[74,79,"TIME"],[81,84,"LPER"],[85,88,"PPER"],[129,132,"PPER"],[151,157,"TYPE"],[193,199,"PLOSS"],[200,202,"TYPE"],[206,209,"LPER"],[240,243,"LPER"],[258,265,"DATE"],[266,269,"LPER"],[297,300,"PPER"],[301,304,"PPER"],[317,320,"LPER"],[330,333,"PPER"],[387,390,"LPER"],[400,403,"PPER"],[418,421,"LPER"],[433,436,"LPER"],[470,480,"DATE"],[480,487,"TIME"],[499,502,"OPER"],[536,539,"PPER"],[548,553,"TIME"],[558,561,"OPER"],[577,584,"OORG"],[593,598,"TIME"],[601,604,"LPER"],[614,619,"DATE"],[622,625,"LPER"],[700,703,"LPER"],[708,715,"TIME"],[717,720,"LPER"],[763,768,"DATE"],[768,771,"TIME"],[776,779,"PPER"],[789,792,"PPER"],[796,799,"LPER"],[865,872,"TIME"],[981,985,"LPER"],[1004,1007,"PPER"],[1017,1020,"LPER"],[1033,1036,"PPER"],[1066,1069,"LPER"],[1087,1090,"PPER"],[1142,1145,"PPER"],[1158,1165,"TIME"],[1167,1170,"LPER"],[1237,1240,"LPER"],[1265,1268,"PPER"],[1280,1283,"LPER"],[1292,1297,"TIME"],[1388,1391,"LPER"],[1423,1426,"LPER"],[1462,1465,"PPER"],[1497,1500,"LPER"],[1529,1534,"DATE"],[1534,1538,"TIME"],[1564,1567,"LPER"],[1601,1604,"PPER"],[1636,1638,"TYPE"],[1659,1665,"PLOSS"],[1672,1675,"LPER"],[1695,1698,"LPER"],[1699,1714,"DATE"]],"Comments":[]}
{"id":1142,"text":"河南省柘城县“6·25”重大火灾事故调查报告2021年6月25日，河南省柘城县远襄镇北街村739号（村民陈林1自建房）柘城县震兴国际搏击俱乐部（震兴武馆）2发生重大火灾事故，造成18人死亡、11人受伤，直接经济损失2153.7万元。经调查认定，河南省柘城县“6·25”火灾是一起因使用蚊香不慎引发的重大火灾事故。事故发生经过6月24日晚，震兴武馆内共住有39人，其中34名学员住在临街门面房二层学员集体宿舍，余素芝、安艳玲及其3个孩子住在一层各自住室。23时43分许，余素芝在其住室阁楼下层点燃盘式蚊香后，到阁楼上层休息。6月25日1时58分许，余素芝住室东侧卷帘门上部缝隙有烟气向外飘出。3时4分许，余素芝被热醒，发现阁楼下层着火，到门外呼喊学员及安艳玲。3时8分许，安艳玲及其3个孩子被叫醒，随后与到场群众一起采取抛绳索、铺垫子等方式救人。先后有16名学员通过室内楼梯以及滑绳、跳楼等方式逃生。处置过程中，余素芝、安艳玲均未拨打报警电话。事故原因起火原因综合分析现场勘验、调查询问、监控视频和调查实验情况认定：起火部位位于震兴武馆临街门面房一层余素芝住室阁楼下层房间北部；起火原因系余素芝使用蚊香不慎引燃纸箱、衣物等可燃物所致。火灾蔓延扩大的主要原因建筑内未形成有效的防火分隔。起火房间（余素芝住室）与训练室之间的隔墙采用易燃的聚苯乙烯夹芯彩钢板，二层部分隔墙为钢龙骨双面石膏板墙，隔墙耐火等级低，一、二层之间的楼梯为敞开式楼梯，起不到有效的防火防烟分隔作用。起火房间火灾荷载较大。起火房间使用夹芯彩钢板作为隔墙，放有家具、床上用品、衣物和大量杂物，着火后产生大量高温有毒烟气。高温有毒烟气经敞开式楼梯快速蔓延至二层学员集体宿舍，导致火势扩大。火情发现晚。6月25日1时58分，余素芝住室东侧卷帘门上部缝隙已经有烟气向外飘出。3时4分，余素芝才发现着火。初期处置不力。余素芝发现火情后，没有立即进行扑救，打开房门后，新鲜空气涌入，火势迅速扩大。周围群众使用盆、桶泼水和灭火器灭火，收效甚微。造成人员伤亡的主要原因着火物产生大量高温有毒烟气。夹芯彩钢板和床上用品、衣物等着火物，燃烧后产生大量高温有毒烟气，造成人员因一氧化碳中毒、呼吸道热灼伤、创伤性休克伤亡。违规集中住宿学员。震兴武馆在不具备安全条件的情况下，在临街门面房二层设置学员集体宿舍。逃生通道不符合要求。震兴武馆一、二层之间仅有一部敞开式楼梯，火灾发生后，楼梯间迅速充满高温有毒烟气，二层住宿的学员难以通过楼梯逃生。二层西侧学员集体宿舍4个外窗均安装有防盗网，学员无法通过西侧外窗逃生。","label":[[14,16,"TYPE"],[22,32,"DATE"],[33,45,"LOC"],[82,84,"TYPE"],[89,94,"CLOSS"],[95,100,"CLOSS"],[107,115,"PLOSS"],[134,136,"TYPE"],[151,153,"TYPE"],[162,167,"DATE"],[204,207,"LPER"],[208,211,"PPER"],[226,232,"TIME"],[234,237,"LPER"],[261,266,"DATE"],[266,271,"TIME"],[273,276,"LPER"],[295,299,"TIME"],[301,304,"LPER"],[314,316,"TYPE"],[325,328,"PPER"],[329,333,"TIME"],[335,338,"PPER"],[405,408,"LPER"],[409,412,"PPER"],[474,477,"LPER"],[493,496,"LPER"],[516,518,"TYPE"],[546,549,"LPER"],[730,735,"DATE"],[735,740,"TIME"],[741,744,"LPER"],[765,769,"TIME"],[770,773,"LPER"],[776,778,"TYPE"],[786,789,"LPER"],[865,871,"TYPE"],[897,903,"TYPE"],[1004,1006,"TYPE"],[1017,1023,"TYPE"]],"Comments":[]}
{"id":1143,"text":"2015年7月26日6时38分，庆阳石化公司300万吨/年常压蒸馏装置操作工巡检时，发现渣油/原油换热器E-117/D浮头丝堵渗漏并伴有冒烟现象。随后，检维修公司派3名人员赶赴现场处理泄漏点。截至7月26日7时01分，丝堵在处理过程中突然崩出，热油喷出着火，造成正在换热器上方平台现场进行保温作业的徐州市防腐工程总公司3名员工死亡，另有4人受伤。据初步调查，庆阳石化公司一联合运行部常压装置检修后，于2015年7月23日11时开工，25日上午8时正常运行，7月26日上午7：01，常压装置的一台压力容器(渣油原油换热器)发生泄漏引发着火，经五个小时的扑救，11：55现场火势完全扑灭。经查，事故的直接原因是：常压装置渣油/原油换热器外头盖排液口管塞在检修过程中装配错误，导致在高温高压下管塞脱落，约342℃-346℃的高温渣油（其自燃点为240℃）瞬间喷出，遇空气自燃，引发火灾。","label":[[0,10,"DATE"],[10,15,"TIME"],[16,22,"PORG"],[76,81,"OORG"],[98,103,"DATE"],[103,108,"TIME"],[126,128,"TYPE"],[149,159,"PORG"],[159,165,"CLOSS"],[168,172,"CLOSS"],[179,185,"PORG"],[200,210,"DATE"],[210,213,"TIME"],[216,219,"DATE"],[219,223,"TIME"],[228,233,"DATE"],[233,239,"TIME"],[266,268,"TYPE"],[278,283,"TIME"],[382,384,"TYPE"],[387,389,"TYPE"]],"Comments":[]}