{"id":851,"text":"2020年9月27日0时20分，重庆能投渝新能源有限公司松藻煤矿井下二号大倾角胶带运煤上山发生重大火灾事故，造成16人死亡、42人受伤，直接经济损失2501万元。\n依据国家有关法律法规，成立了重庆煤监局为组长单位，市应急局、市公安局、市国资委、市能源局、市总工会和綦江区政府为成员单位，并聘请有关专家参与的事故调查组，具体负责事故调查工作。重庆市纪委监委成立了松藻煤矿“9·27”重大安全事故审查调查组，同步开展相关工作。\n事故调查组坚持“科学严谨、依法依规、实事求是、注重实效”的原则，通过现场勘查、取样检测、调查取证、调阅资料、人员问询、专家论证等，查明了事故经过、原因、人员伤亡情况和直接经济损失等，认定了事故性质和事故责任，提出了对事故单位处理及防范措施建议，重庆市纪委监委提出了对有关责任人员的处理意见。\n一、事故区域情况\n（一）事故地点情况\n事故地点位于二号大倾角胶带运煤上山，该上山斜长919m、倾角28°、断面12.032m2。服务于三水平一、二、三采区，具体有3222S采煤工作面、3231S采煤工作面、3311N采煤工作面、3213S采煤工作面、3233N运输巷掘进工作面、3312N回风巷掘进工作面、3312N运输巷掘进工作面。\n该运煤上山安装焦作市科瑞森机械制造有限公司生产的DTC100/35/2450S型胶带输送机（适用于30°以下的大倾角巷道，符合设计规范），使用沈阳沈桥胶带制造有限公司生产的ST/S 2500-1000×(8+7.2+8)型号钢丝绳芯阻燃花纹输送带。\n该输送机卸载滚筒下方安设有堆煤传感器、上方安设有洒水装置，沿线安设有语音通讯信号装置、拉线急停闭锁装置，机头和机尾等处安设有跑偏传感器，驱动滚筒下风侧10m处安设有烟雾传感器，驱动滚筒、改向滚筒及盘式制动器安设有温度传感器，驱动滚筒上方安设有电动阀洒水装置，驱动滚筒附近安设有速度传感器，+5m煤仓受煤点处安设有撕裂保护，机尾张紧小车上方安设有张紧力下降限位保护。\n经专家分析，烟雾传感器未报警的原因为传感器的通讯线缆在达到报警值之前被高温气流烧坏，或者在事故前已经失效。其它保护装置在火灾中烧毁，不能查证在事故中是否发挥作用。\n（二）现场勘查情况\n1．通风构筑物破坏情况。二号大倾角胶带运煤上山回风与+175m进风大巷联络巷安设两道金属骨架木质风门，两道风门间距19m。第一道风门高和宽均为2.5m，距+175m进风大巷2m，风门完好，未见过火痕迹，被火风压冲开后紧贴巷壁；第二道风门位于二号大倾角胶带运煤上山回风30m处，烧毁仅剩金属骨架。二号大倾角胶带运煤上山回风控风墙过火痕迹明显，墙体受损。二号大倾角胶带输送机控制硐室与+100m转运胶带联络巷风门材质为金属铁皮，距+100m转运胶带5m，风门高3.1m，宽2.7m，风门上方开有1.5m（宽）×0.4m（高）风窗，风流反向后进入+100m转运胶带并向+100m茅口巷方向运移至N3运煤上山，导致该处胶带司机遇难。\n2．二号大倾角胶带、控制硐室、+100m转运胶带巷及+5m给煤机烧毁情况。机头硐室处胶带燃烧只剩下钢丝绳，胶带烧完（钢丝裸露、断开）；+5m联络巷上方18m处胶带接头断开，胶带烧完（钢丝裸露、断开）；主动滚筒包覆层炭化，胶带机头硐室机油桶完好，大倾角胶带巷线缆表面橡套烧失，露出铠装层，洒水装置烧毁；+100m转运胶带巷胶带烧毁100余m，仅见胶带钢架。\n3．二号大倾角胶带运煤上山控制系统烧毁情况。带式输送机驱动硐室内综合保护控制器等装置全部烧毁；带式输送机烟雾传感器、温度传感器、防撕裂传感器、防打滑传感器、防跑偏传感器、堆煤传感器、输送机洒水装置、语音信号通信装置、拉线急停闭锁装置、断带抓捕装置、输送机视频摄像头、驱动滚筒洒水装置等均被烧毁；驱动硐室内电源开关电缆表面碳化；输送机钢丝绳芯在线检测仪烧毁。\n4．事故区域管线及CO传感器烧毁情况。+175mN1#石门处电缆线盒烧毁；2324-1采煤工作面进风安装有风速风向传感器、高低浓度甲烷传感器、一氧化碳传感器，传感器因工作面停电而停止运行，未见损坏；二号大倾角胶带巷与+5m主要进风巷交叉口烟熏痕迹明显，监控线缆燃烧炭化痕迹明显。\n5．二号大倾角胶带运煤上山起火点及附近情况。–75m联络巷上方25m回程托辊处线缆未见明显过火，回程胶带钢丝绳断裂、燃烧痕迹明显；火源点胶带燃烧痕迹分界线明显，火源点上方胶带挡煤护板（胶带板）燃烧痕迹分界线明显；原躲身硐室（胶带侧）2.5m（长）×1.8m（高）×2m（深），未见可燃物；现场勘查发现起火点位于–75m联络巷上方25m，附近有4根回程托辊卡死，其中3根被磨穿的回程托辊中2根内部沉积粉煤，1根内部无积尘、无水、无渣（内部积尘被烧失，确认为起火点），另1根上表面有被磨平情况。回程托辊规格尺寸为：Ø133×1150，管径Ø133mm，壁厚4mm，材质为20#钢管；–75m联络巷到+5m联络巷区间大倾角运煤上山内胶带输送机巷帮和胶带下方，大量煤矸堆积；起火点回程托辊上方5m处为上、下行胶带断开位置，断开位置以上行胶带燃烧后仅剩钢丝绳，上、下行胶带钢丝绳断口明显；上行胶带断落后，下端掉到–150m联络巷附近挤压堆积，下方胶带未燃烧；下行胶带掉落到–75m联络巷位置以下，下段下行胶带未燃烧；起火点回程托辊内侧钢丝绳橡套有明显小缺口，该处正对一躲避硐室，硐室内可燃杂物均无燃烧、过火痕迹，该处以上5m内燃烧过火情况明显存在分界痕迹。\n6．事故区域压风自救系统及压缩氧自救器情况。+175m进风大巷N2#副石门至2324-1采煤工作面胶带运输巷机头为2324-1采煤工作面进风及胶带运输，现场未见燃烧痕迹，该工作面及石门区域每隔50m安设一组压风自救装置，每组5或6个，其中一组装置中两个呼吸器管路扭接无压风，其余呼吸器能正常使用；2324-1采煤工作面进风石门发现5台ZYX45隔绝式压缩氧自救器已使用，4台未打开使用；现场未见N3运煤上山燃烧痕迹，安设有压风自救装置，+100m转运胶带巷风流反向后进入+100m茅口巷运移至N3运煤上山导致该处胶带司机遇难。\n7．其他情况。二号大倾角胶带巷–75m—–225m段未见燃烧痕迹，仅见底板部分浮煤浮矸，机尾堆积下滑的未着火胶带磨损痕迹明显，胶带巷浮煤浮矸堆积，–75—+5m段尤其突出；–225m机尾段未见燃烧痕迹，仅见底板部分浮煤浮矸；胶带因断裂下滑至机尾，导致机尾座下滑10余m；现场可见胶带磨损痕迹。\n（三）输送机胶带情况\n经查《产品买卖合同》，该运煤上山使用沈阳沈桥胶带制造有限公司生产的ST/S 2500–1000×(8+7.2+8)型号钢丝绳芯阻燃花纹输送带，煤矿安全标志证书编号MIB070213，有效期为2015年6月30日至2020年6月30日。该胶带于2018年7月27日购买，于2019年1月5日投入使用，至事故发生时已使用20个月。\n事故发生后，事故调查组在事故现场对二号大倾角胶带运煤上山–75m以下未燃烧的部分裁取2份样本，委托国家煤矿防尘通风安全产品质量监督检验中心鉴定胶带的合格性能。其中一份样本检验报告（No. DF20206401）结果为“滚筒摩擦试验”不合格，另一份样本检验报告（No. DF20206402）结果为“滚筒摩擦试验”“酒精喷灯燃烧试验”不合格。\n（四）事故区域概况\n事故受灾区域及波及范围主要包括2324-1采煤工作面、二采区N3#运煤上山、三水平二号大倾角胶带运煤上山、三水平三采区+5mS边界石门及+5m主要进风巷、三水平二号大倾角胶带运煤上山+5m煤仓、–75m煤仓、–150m煤仓及联络巷。\n事故死亡人员主要为2324-1采煤工作面作业人员。该采面开采K3b煤层，属于被保护层工作面，位于二水平二采区+175m至+240m区段的N2#下座石门至N4#石门之间，走向长度572m，倾斜长度133—141m，平均138m，煤层倾角33—35°，平均34°，煤厚2.0—3.3m，平均2.5m。该工作面具有独立的通风系统，全负压U型通风，安设有CH4和CO传感器，在进风巷安设有6组压风自救器。自2019年11月开始回采，至2020年9月26日，工作面回风巷剩余65m、运输巷剩余42m。\n事故当班（2020年9月26日22时至27日6时），2324-1采煤工作面出勤18人，9月26日21时入井。该班值班队干高林平、跟班队干林洪军和白朝海，主要工作是割煤、调整工作面支架。\n二、事故发生、报告、抢险救援及善后处理情况\n（一）事故发生经过\n9月27日夜班，矿井374人入井，安全副矿长陈治昆下井带班。事故当班，机电一队安排桂焕学等7人在二号大倾角胶带运煤上山–150m至–75m段安装溜槽、清理浮煤，邓小彬负责二号大倾角胶带输送机运转监护。 事故当班井下其它主要作业地点有：2324-1、3231S、3222S、3213S等4个采煤工作面割煤作业，3311S采煤工作面安装作业，3311N采煤工作面施工锚网梁索、补设挡矸网等预处理作业；五六区主要回风巷、三号人行下山上平巷等11个地点掘进作业；3223N运巷9#钻场、3232N风巷3#钻场等8个地点施工瓦斯抽采钻孔作业。\n9月26日22时34分，二号大倾角胶带开机运行。\n27日0时19分，二号大倾角胶带输送机运转监护工邓小彬（在事故中死亡）发现胶带存在问题（电话录音中未说明具体问题），电话通知地面集控中心值班员张娜停止二区大倾角胶带运行。\n0时20分，向机电一队值班副队长王安伟电话报告二号大倾角运煤上山下方正在冒烟，将前去查看。\n0时21分，通风调度值班员孙春苗听见安全监控系统发出报警语音，发现+5m煤仓上口CO超限达154ppm并快速上升至1000ppm，即向矿调度值班员余吉斌报告，余吉斌随即电话通知集控中心值班员张娜停止大倾角胶带输送机运行（此前已停机）。其看见监控+5m转载点视频呈白雾状，立即电话询问在+5m煤仓上口附近检修采煤二队（3231S采面）液压泵的司机曹东。曹东目视有黑色烟雾从+5m煤仓涌出至3231S采煤工作面，同时听见+5m煤仓上口的CO传感器持续报警，便在电话中告知“CO超标”后中断通话，立即打电话通知采煤二队（3231S采面）撤人，但由于采煤二队电话无人接听，遂用语音信号机通知工作面撤人。此后，井下工人桂焕学在–150m电话汇报二号大倾角胶带运煤上山中上部有明火，余吉斌安排其迅速联络跟班队干撤人，同时向值班调度长梁邦彬报告了事故情况。梁邦彬接到电话报告后，立即赶到调度室指挥余吉斌通知井下所有区域撤人，并依次向值班矿领导张泽、机电副矿长邱伍清、矿长李其纲等人电话报告事故情况。余吉斌向梁邦彬报告事故后，电话通知距离采煤二队3231S采面最近的液压泵司机曹东迅速通知撤人，但由于电话已无人接听，遂拨打采煤二队工作面电话，此时正在回风巷的工人张波接到电话后迅速和工友撤离。余吉斌向井下带班矿领导陈治昆电话报告事故后，连续拨打采煤三队（2324-1工作面）电话，但由于一直无人接听，遂紧急通知采煤三队地面值班人员电话通知工作面撤人，随后相继通知井下其它区域撤人，并召请松藻矿山救护大队到矿救援。\n0时40分至1时，矿领导及相关部门负责人先后赶到调度室，成立了事故救援指挥部，启动应急救援预案，清点井下人员，准备井下人车等应急救援工作。\n截至9月27日10时15分，事故当班入井的374人中358人陆续从5号进风井、+335m主平硐出井；截至13时51分，16名遇难者全部运送至地面。\n（二）事故报告经过\n松藻煤矿于1时09分向松藻安全管理中心、1时20分向渝新能源公司报告事故情况，于5时20分向渝南监察分局、5时28分向綦江区应急局报告事故情况。\n渝新能源公司于3时10分向重庆能投集团、于4时41分向重庆煤矿安监局报告事故情况。重庆能投集团于4时51分分别向重庆煤矿安监局和市应急局、于5时06分向市国资委、于6时23分向市委、市政府报告事故情况。\n按照《生产安全事故报告和调查处理条例》（国务院令第493号）第二章第九条：“单位负责人接到报告后，应当于1小时内向事故发生地县级以上人民政府安全生产监督管理部门和负有安全生产监督管理职责的有关部门报告”的要求，松藻煤矿没有在规定时限内报告事故。\n（三）抢险救援情况\n2020年9月27日1时05分，渝新能源公司松藻矿山救护大队值班员唐谊接到松藻煤矿调度员余吉斌的事故召请电话，松藻大队大队长穆安彬立即带领3个救护小队23名指战员赶赴松藻煤矿。\n1时30分，第一批3个小队入井侦查搜救；\n2时40分，在+5m进风巷2#人行上山吊挂人车处发现7名遇险人员，救护队员立即开展紧急救治，并于4时10分将伤员搬运出井。随后，救援指挥部组织松藻、南桐矿山救护大队共15个小队分三批先后入井到达–75 m标高二号大倾角皮带运煤上山及相邻区域，从下往上开展灭火搜救,先后搜救、组织撤离78人安全出井。\n7时35分，成功关闭+175m茅口巷与2#大倾角运煤上山联络巷的风门，在+175m茅口巷侦查发现3名遇难人员；\n8时05分，在+175m茅口巷胶带输送机机头以南发现1名遇难人员；其后在+175m茅口巷2#石门皮带巷发现10名遇难人员和1名遇险人员，遇险人员于10时15分运送出井。\n12时30分，在二号大倾角胶带上山+5m至+80m段搜寻到1名遇难人员；\n12时42分，在二区+100mN3#皮带上山机头处搜寻到1名遇难人员。至此，所有被困人员全部搜寻完毕。\n13时51分，救护队将遇难的16名矿工全部运送出井，事故现场抢险救援工作结束。\n此次事故救援共出动松藻和南桐2支救护大队共18个小队、130名救护指战员，经过12小时46分全力灭火、救援，共搜救和组织撤离遇险人员86名，搜救遇难人员16名。\n（四）事故伤亡情况\n经调查核实，事故共造成16人死亡、42人受伤。根据2020年10月17日重庆市綦江区公安局物证鉴定所出具的《鉴定书》〔綦公鉴（病理）〔2020〕0034〕，死者邓小彬尸体符合生前烧死，其他15名人员尸体符合一氧化碳中毒死亡。\n（五）善后处理情况\n事故发生后，截至2020年10月6日，16名遇难矿工善后事宜已全部处理完毕；受伤人员中38人已出院、住院4人病情平稳，矿区社会秩序稳定。\n三、事故原因和性质\n（一）事故直接原因\n松藻煤矿二号大倾角运煤上山胶带下方煤矸堆积，起火点–63.3m标高处回程托辊被卡死、磨穿形成破口，内部沉积粉煤；磨损严重的胶带与起火点回程托辊滑动摩擦产生高温和火星，点燃回程托辊破口内积存粉煤；胶带输送机运转监护工发现胶带异常情况，电话通知地面集控中心停止胶带运行，紧急停机后静止的胶带被引燃，胶带阻燃性能不合格、巷道倾角大、上行通风，火势增强，引起胶带和煤混合燃烧；火灾烧毁设备，破坏通风设施，产生的有毒有害高温烟气快速蔓延至2324-1采煤工作面，造成重大人员伤亡。\n（二）事故间接原因\n1．矿井重生产轻安全。松藻煤矿二号大倾角胶带于2019年1月更换投入使用，该皮带实际使用了1年零8个月就磨损严重，该皮带承担矿井4个回采工作面的煤炭运输任务，为不影响矿井正常生产，该矿计划在国庆节停产检修期间更换。2020年9月2日，机电一队队长通过煤矿OA办公系统向煤矿机电副矿长、机电副总工程师、机电运输科科长等相关人员书面报告了二号大倾角胶带巷浮煤多，回程托辊、上托架损坏变形严重等问题和隐患，但相关人员并未立即回复。9月3日，机电一队队长通过煤矿OA办公系统向矿长反映相关问题和隐患后，机电一队队长和支部书记又当面向机电副矿长、矿长报告了上述问题和隐患[1]。9月5日，煤矿矿长召集机电副矿长等到二号大倾角胶带运煤上山召开现场会，决定对二号大倾角胶带运煤上山进行整治，但要求整治工作不能影响胶带运煤；9月6日，机电副矿长再次到现场召开会议，研究落实整改工作。但矿级领导红线意识缺失、重生产轻安全，均未实施停产整治，致使胶带机巷隐患未彻底消除，导致事故发生[2]。\n2．矿井安全管理混乱。二号大倾角运煤上山胶带防止煤矸洒落的挡矸棚日常维护不及时，变形损坏，导致皮带运行中洒煤严重，又未及时清理，造成皮带下部煤矸堆积多、掩埋甚至卡死回程托辊，少数回程托辊被磨平、磨穿，已磨损严重的皮带与卡死的回程托辊滑动摩擦起火[3]；松藻煤矿没有按规定检查皮带下方的浮煤堆积、金属挡矸棚损坏等情况，业务保安不到位[4]。对该皮带巷长期存在的问题，煤矿安全检查人员未及时发现消除隐患，致使皮带长时间“带病”运行[5]。应急救援装备可靠性差，经事故区域现场勘查，压风自救装置存在面罩供气管过软，易老化、扭结等情况，1组压风自救装置供气管路有积水；已使用的12台压缩氧自救器中，1台开关损坏，3台漏气，2台压力表损坏[6]。\n3．松藻安全管理中心安全监督管理责任不落实。安全风险分析辨识和评估不全面，未对矿井胶带输送机胶带火灾风险进行分析研判[7]。对矿井安全监督管理不到位，隐患排查治理不深入，安全检查不全面、针对性不强，今年以来，松藻中心对松藻煤矿开展检查90次，均未到二号大倾角运煤上山检查[8]。渝新能源公司所属其它煤矿发生胶带输送机断带事故后，公司在事故通报中要求中心将钢丝绳芯胶带输送机纳入督查范围，但中心未按公司通报要求对二号大倾角运煤上山钢丝绳芯胶带输送机进行检查[9]。\n4．渝新能源公司安全管理弱化。公司业务部门和安全管理中心管理职责不清晰，权责不统一，造成安全责任不落实[10]。近年来事故多发，吸取事故教训不深刻，未采取有效措施加强和改进煤矿安全生产工作[11]。机运安全管理制度不完善，未认真督促煤矿全面开展隐患排查治理，致使胶带输送机浮煤矸堆积、托辊损坏、胶带磨损严重等隐患未及时消除[12]。公司所属其它煤矿发生胶带输送机断带、断轴事故后，虽然下发了事故通报，但未举一反三全面排查整治胶带输送机事故隐患[13]。\n5．重庆能投集团督促煤矿安全生产管理责任落实不到位。集团对煤矿安全实行四级管理，职能交叉、职责不清，责任落实层层弱化[14]；近年来煤矿事故多发，吸取事故教训不深刻，未按集团规定正常召开安全生产例会，未认真分析解决安全生产被动局面的系统性问题和深层次矛盾[15]；对渝新能源公司煤矿安全工作疏于管理，对近年来发生的重伤或者重大非伤亡及以上事故未按照集团规定[16]对二级公司进行通报问责。经营指标下达不合理，矿井生产头面多[17]。\n6．带式输送机使用的胶带质量不合格。经对事故地点的胶带取样送检和对胶带采购环节专项调查，该胶带为假冒伪劣产品；重庆能投集团物资有限责任公司存在物资采购制度不健全、采购询价和交货验收违规等问题。\n7．属地管理及监管监察工作效能不高。对重庆能投集团吸取事故教训不深刻、安全责任逐级弱化等问题督促不够，督促指导煤矿企业安全风险研判和隐患排查治理不够全面，推动煤矿企业落实安全生产主体责任不够有力[18]。\n（三）事故性质\n经调查认定，重庆能投渝新能源有限公司松藻煤矿“9·27”重大火灾事故是一起生产安全责任事故。\n四、对事故有关责任人员及责任单位的处理建议\n对于在事故调查中发现的有关地方党委政府、相关部门和国有企业公职人员履职方面的问题，已移交重庆市纪委监委松藻煤矿“9·27”重大安全事故审查调查组。对于有关人员的党纪政纪处分和有关单位的处理意见，由重庆市纪委监委提出；涉嫌刑事犯罪人员，由重庆市纪委监委移交司法机关处理。对事故责任单位和有关责任人员，依据《中华人民共和国安全生产法》等有关法律法规规定给予行政处罚。松藻煤矿安全生产管理混乱，隐患排查治理不到位，重生产轻安全，造成16人死亡、42人受伤、直接经济损失2501万元的重大事故，依据《生产安全事故罚款处罚规定（试行）》第十六条第（二）项、第十八条第（三）项的规定，建议对松藻煤矿罚款300万元，对该矿矿长处上一年年收入60%的罚款。对事故迟报违法行为，依据《生产安全事故罚款处罚规定（试行）》第十一条第（二）项的规定，建议对该矿矿长处上一年年收入60%的罚款。依据《对安全生产领域失信行为开展联合惩戒的实施办法》（安监总办〔2017〕49号）第二条第（一）项、第（六）项和第三条的规定，建议将松藻煤矿及其主要负责人纳入联合惩戒对象和安全生产不良记录“黑名单”管理。\n对胶带质量不合格问题，依据《生产安全事故报告和调查处理条例》（国务院令第493号）第二十六条规定，已移送公安机关立案处理。\n五、对事故防范措施的建议\n（一）深入学习贯彻习近平总书记关于安全生产的重要批示指示精神，牢固树立安全发展理念。各产煤区县党委、政府及有关部门、煤矿企业要结合当前煤矿安全工作的严峻形势和突出问题，深入学习贯彻习近平总书记关于安全生产的重要批示指示精神，深刻吸取松藻煤矿“9·27”重大火灾事故教训，牢固树立安全发展理念。认真落实《地方党政领导干部安全生产责任制规定》，加强组织领导，完善体制机制，确保煤矿安全责任落实到位。要正确处理安全与发展的关系，严格落实“管行业必须管安全、管业务必须管安全、管生产经营必须管安全”的要求，履职尽责。切实强化国有煤矿企业政治担当和责任意识，始终把矿工生命安全放在首位，深刻认识煤矿安全生产工作的艰巨性复杂性紧迫性，不断提升煤矿安全保障能力。对全市煤矿矿级领导开展安全履职大培训大考核，对考核不合格的按规定取消任职资格。\n（二）扎实推进煤矿安全专项整治三年行动，努力从根本上消除安全隐患。各产煤区县党委、政府要提高政治站位，强化大局意识，切实加强对煤矿安全专项整治三年行动的统筹领导和督促指导，以推动煤矿安全高质量发展为主线，持续推进煤矿安全治理体系和治理能力现代化。有关部门要加强检查指导和督促，对重点地区、重点企业“开小灶”重点督导，努力解决本地区、本部门的突出和共性问题。持续深化源头治理、系统治理和综合治理，有效化解重大安全风险。煤矿企业要以“从根本上消除事故隐患”为目标，聚焦思想理念、责任落实、规范管理、基础提升、风险防控、灾害治理等重点难点和系统性、深层次问题持续攻坚发力，对单对责、对标对表扎实推进整改落实，不断提升煤矿本质安全水平。\n（三）全面落实煤矿企业安全生产主体责任，切实强化煤矿安全管理工作。坚持法治思维，建立“职责清晰、层层负责、人人有责”的全员安全生产责任体系，健全完善“明责、知责、履责、问责”的安全生产责任运行机制。切实强化煤矿安全风险防控，深入开展隐患排查治理，做到全覆盖、无盲区。持续推进煤矿“一优三减”和“四化”建设，单一煤层开采及45万吨/年以下煤矿工作面不超过2个，多煤层开采及45万吨/年以上煤矿工作面不超过3个。加大职工培训和人才培养力度，强化应急处置预案演练，不断加强煤矿安全基础工作。持续深化煤矿瓦斯、水害、自然发火等重大灾害治理，坚决防范遏制煤矿重特大事故。\n（四）严格机电运输管理，提升安全保障水平。健全完善机电运输管理制度，严把设备采购、入井检测、安装验收和运行管理关口。加强设施设备检修维护、日常保养、定期巡检、调校试验和隐患排查治理，严防设备“带病”运行。强化标准化动态达标，改善现场作业环境。对大倾角皮带运输从设计源头完善安全防护装置和设施，确保符合规范标准。对长距离、大倾角皮带运输加密布置烟雾、温度、CO等监控预警装置，提高安全保障水平。\n（五）加强安全生产监管，进一步提升监管监察效能。牢固树立法治意识，严格履行法定职责。改进工作作风，完善监管方式，提高执法能力，在推进严格、精准执法上下功夫。紧盯企业主要负责人、技术负责人和安全管理人员等“关键少数”，通过现场发现的问题，深挖细查隐患背后存在的深层次问题，综合运用约谈通报、经济处罚、停产整顿、征信体系、联合惩戒、“黑名单”管理、举报查处及奖励等措施，加大行政处罚和追责问责力度，增强监管监察执法威慑力。召开煤矿事故警示教育会，扎实开展以案警示、以案促改工作。持续推动煤矿落后产能淘汰退出，推进煤矿高质量发展，促进煤矿安全生产形势稳定好转。\n","label":[[49,51,"EVENT_NAME"],[869,875,"EVENT_ENTITY"],[894,896,"EVENT_NAME"],[1022,1026,"EVENT_ENTITY"],[1028,1030,"EVENT_ENTITY"],[1089,1093,"EVENT_ENTITY"],[1346,1348,"EVENT_ENTITY"],[1794,1798,"EVENT_ENTITY"],[1801,1804,"EVENT_ENTITY"],[1806,1810,"EVENT_ENTITY"],[1816,1819,"EVENT_ENTITY"],[1832,1836,"EVENT_ENTITY"],[1876,1879,"EVENT_ENTITY"],[1886,1889,"EVENT_ENTITY"],[1963,1966,"EVENT_ENTITY"],[2232,2236,"EVENT_ENTITY"],[2244,2250,"EVENT_ENTITY"],[2340,2344,"EVENT_ENTITY"],[2552,2556,"EVENT_ENTITY"],[2620,2624,"EVENT_ENTITY"],[3929,3931,"EVENT_ENTITY"],[4070,4073,"EVENT_ENTITY"],[4119,4123,"EVENT_ENTITY"],[4271,4273,"EVENT_ENTITY"],[5774,5780,"EVENT_ENTITY"],[5947,5950,"EVENT_ENTITY"],[5960,5962,"EVENT_ENTITY"],[5963,5965,"EVENT_ENTITY"],[6067,6069,"EVENT_NAME"],[6084,6092,"EVENT_ENTITY"],[6683,6687,"EVENT_ENTITY"],[6932,6936,"EVENT_ENTITY"],[7798,7800,"EVENT_NAME"],[9326,9336,"EVENT_NAME"],[9530,9532,"EVENT_ENTITY"]],"Comments":[]}
{"id":852,"text":"2021年7月15日凌晨3:30左右，珠海市兴业快线（南段）项目石景山隧道施工段1.16公里位置发生透水事故。兴业快线项目石景山隧道施工作业面位于吉大水库下方。\n2021年7月20日，广东珠海举行第六场新闻发布会，就珠海石景山隧道“7·15”透水事故，通报最新救援进展，经过连日来不间断搜救，截至20日，共搜寻到3名被困人员，均已经遇难。7月21日深夜，从珠海石景山隧道“7·15”透水事故现场救援指挥部获悉，经过连日来不间断搜救，又发现珠海石景山隧道“7·15”透水事故中的10名被困人员，均不幸遇难。至此，此次透水事故已先后发现13名遇难者，仍有1名被困人员未取得联系。7月22日12时17分，救援人员在事故现场发现并确认最后1名遇难者。至此，14名被困人员已全部找到并确认遇难。7月23日，国务院安全生产委员会发布《重大生产安全事故查处挂牌督办通知书》，决定对该起重大事故查处实行挂牌督办。10月，珠海石景山隧道透水事故调查报告发布，事故的直接原因是隧道下穿吉大水库时遭遇富水花岗岩风化深槽，因工程措施不当导致右线隧道掌子面拱顶坍塌透水，涌入左线隧道致作业人员溺亡。27人被问责。\n人民网北京10月26日电 （记者李依环、孙竞）据广东省应急管理厅网站消息，广东省政府近日批复珠海市兴业快线（南段）一标段工程石景山隧道“7·15”重大透水事故调查报告，认定珠海市兴业快线（南段）一标段工程石景山隧道“7·15”透水事故是一起重大生产安全责任事故。\n经调查，事故的直接原因是，隧道下穿吉大水库时遭遇富水花岗岩风化深槽，因工程措施不当导致右线隧道掌子面拱顶坍塌透水，涌入左线隧道致作业人员溺亡。\n2021年7月15日凌晨3:30左右，在右洞施工过程中，施工人员正准备组织初期支护施工，值班人员听到异响后发现掌子面落渣，迅速组织施工人员疏散撤出隧道。随后，大量水涌入右线隧道，并通过横通道涌入左线隧道，反向进水后导致左线隧道内14人被困于掌子面，距洞口1160米处。\n15日上午5时许，全面开始抽排水作业，现场作业面正在救援的移动排水泵车5台，每小时抽水量达1.54万立方米，另有20台泵车在周边待命。 \n15日中午12时30分，已经围堰合龙，采取强抽与涵管放水相结合降低水库水位。\n15日下午5时许，抽排物中开始出现泥浆，预计后续泥浆量将不断增大，影响抽排效率。\n16日上午9时，国家隧道救援队17人，携带排水泵、生命探测仪等22台套装备参加救援；珠海周边城市共28支救援队伍、620人、138台大型救援设备也到达现场投入救援工作。 \n16日12时，救援作业面已向隧道内推进395.3米，距离受困点764.5米，隧道内水位持续下降。被困人员仍然无法联系， [8]14名受困人员的家属陆续抵达珠海，指挥部已安排专人做好对接工作。\n16日，广东省政府调查组在珠海市召开会议，明确了事故调查职责、任务和有关要求。调查组将根据“科学严谨、依法依规、实事求是、注重实效”的原则，对事故发生的经过、原因进行全面、科学的判断和论证，查清事故的责任，依法依规提出处理建议，深刻总结事故教训，提出防范和整改措施，按程序提交事故调查报告。\n17日，根据国务院《生产安全事故报告和调查处理条例》（第493号令），为做好事故调查处理工作，广东省政府成立了珠海市石景山隧道“7·15”透水事故调查组，下设技术组、管理组、综合组三个工作组。为加强事故调查技术支撑，技术组聘请了9名相关领域专家。\n17日上午9时，救援作业面已向隧道内推进491.97米，距离受困点668.03米，隧道内整体水位下降了约8米。但经过50多个小时的持续救援，仍然无法联系到被困人员。\n19日15时20分和15时38分，救援人员在事故现场距隧道左洞洞口约1060米和1070米处发现2名被困人员，经医疗鉴定已无生命体征。\n22日12时17分，救援人员在事故现场发现并确认最后1名遇难者。\n该事件导致14名施工人员被困，珠海市已第一时间成立现场救援指挥部，市应急、消防、公安、水务、交通等单位救援力量正在现场对被困人员实施救援。\n接报后，应急管理部立即视频调度指导救援工作，与在现场的珠海市主要负责同志连线，要求全力搜救被困人员，迅速成立专业救援指挥部，组织专业力量科学安全救援，组织医疗力量千方百计救治伤员；加强现场救援秩序管理，防止发生次生事故；尽快查明事故原因，深刻汲取教训，依法依规追责。应急管理部会同住建部、国务院国资委派出联合工作组赶赴现场指导救援处置工作。\n事故发生后，当地消防救援队伍出动19车100人参与搜救，应急管理部立即组织调动周边救援队伍和相关专业装备赶赴现场，搜救工作正在进行中。\n7月19日15时20分和15时38分，救援人员在事故现场距隧道左洞洞口约1060米和1070米处发现2名被困人员，经医疗鉴定已无生命体征。\n21日深夜，从珠海石景山隧道“7·15”透水事故现场救援指挥部获悉，经过连日来不间断搜救，又发现珠海石景山隧道“7·15”透水事故中的10名被困人员，均不幸遇难。至此，此次透水事故已先后发现13名遇难者，仍有1名被困人员未取得联系。\n22日12时17分，救援人员在事故现场发现并确认最后1名遇难者，至此，14名被困人员已全部找到并确认遇难。\n事故调查报告指出了有关企业和珠海市政府及相关部门存在的问题，主要包括：中铁二局三公司施工风险管控措施落实不力，未严格按照设计和安全规范要求施工；中铁二局存在转包行为；珠海兴地公司未依法履行监理单位安全生产职责；珠海城建市政公司未按要求组织实施超前地质钻探，对代建项目现场安全检查组织不力；珠海工程勘察院勘察报告未真实、准确反映地质情况，勘察布孔、钻探及岩芯采取率不符合规范；珠海吉祥爆破公司不具备安全生产许可条件，违法、违规实施爆破作业；福建卓智公司未按照施工技术标准施工，未落实劳务分包单位安全生产工作职责；其它相关单位包括珠海市公路事务中心、珠海城建集团、珠海华昕公司、上海市政工程设计院、珠海正青公司、珠海华源爆破公司等均存在安全问题；珠海市住房和城乡建设局、珠海市建设工程安全事务中心、珠海市香洲区住房和城乡建设局、珠海市水务局、珠海市香洲区农业农村和水务局、珠海市公安局拱北口岸分局、吉大派出所，以及珠海市和香洲区党委、政府在履行安全监管职责方面均存在一定问题。\n公安机关依法对12名涉嫌犯罪的有关责任人采取了强制措施，并移送司法机关依法追究刑事责任。具体包括：中铁二局三公司党委委员、副总经理梁杰，中铁二局三公司项目部经理刘广，中铁二局三公司项目部副经理杨进成，中铁二局三公司项目部总工程师钟奎，中铁二局三公司项目部安全总监陈小龙，珠海兴地公司法定代表人、董事长卢艾勇，珠海兴地公司项目总监理工程师胡运彬，珠海兴地公司项目总监代表聂金伟，福建卓智公司法定代表人卢瑞美，福建卓智公司现场负责人王昌榕，珠海吉祥爆破公司项目技术负责人常根召，珠海华昕公司项目总监王开文。\n相关部门依法对中铁二局、中铁二局三公司、珠海城建市政公司、珠海工程勘察院、珠海兴地公司、福建卓智公司、珠海吉祥爆破公司、珠海正青咨询公司、珠海华源爆破公司和16名相关人员进行行政处罚，部分企业纳入联合惩戒“黑名单”管理。\n对中铁二局等涉事企业人员和公职人员，按照党组织关系和管理权限交由有关单位按规定处理。\n纪检监察机关对事故属地党委政府、有关监管单位公职人员和国企人员共27人予以追责问责，具体如下：\n张宜生，珠海市副市长，给予政务警告处分。\n胡新天，珠海市副市长，给予诫勉处理。\n杨柳青，香洲区委统战部部长、区政协党组副书记，给予诫勉处理。\n顾胜杰，珠海市公路事务中心主任，给予党内警告、政务记过处分。\n徐 伟，珠海市公路事务中心副主任，给予党内严重警告、政务记大过处分。\n张和平，珠海市公路事务中心工程管理一部部长，给予留党察看一年、政务撤职处分，降为一级科员。\n李夫振，珠海市公路事务中心工程管理一部副部长，给予留党察看一年、政务撤职处分，降为二级科员。\n彭 甦，珠海市住房和城乡建设局局长，给予政务警告处分。\n吕植启，珠海市住房和城乡建设局副局长，给予党内警告处分。\n孙 飞，珠海市住房和城乡建设局建设工程质量安全科科长，给予党内警告、政务记过处分。\n董海光，珠海市建设工程安全事务中心主任，给予党内警告、政务记过处分。\n何伟涛，珠海市建设工程安全事务中心副主任，给予党内严重警告、政务记大过处分。\n石德强，珠海市建设工程安全事务中心监督三组组长，给予党内严重警告、政务降级处分。\n钟闻远，香洲区住房和城乡建设局局长，给予严肃批评，责令作出书面检查。\n彭建力，香洲区住房和城乡建设局副局长，给予政务警告处分。\n邓伟华，香洲区住房和城乡建设局质量安全室主任，给予党内警告、政务记过处分。\n刘美生，珠海市水务局执法科科长，给予诫勉处理。\n洪少满，香洲区农业农村和水务局局长，给予政务警告处分。\n杨文伟，香洲区农业农村和水务局副局长，给予党内警告、政务记过处分。\n林增武，香洲区农业农村和水务局水务室主任，给予党内严重警告、政务撤职处分，降为二级科员。\n龙伏波，香洲区水利工程管理中心副主任，给予党内警告、政务记过处分。\n何育辉，香洲区农业农村和水务局吉大水库管理员，给予党内严重警告处分。\n钟日辉，珠海市公安局拱北口岸分局吉大派出所所长，给予严肃批评，责令作出书面检查。\n邓 闯，珠海城建集团总经理助理，珠海城建市政公司执行董事、总经理，给予党内严重警告、政务记大过处分。\n李阳忠，珠海城建市政公司安全部部长，给予党内严重警告、政务撤职处分。\n胡媛峰，珠海城建市政公司工程一部总监、事故项目总经理，珠海市工程监理有限公司副总经理，给予开除公职处分。\n马 强，广东省地质局第一地质大队副大队长、事故项目勘察负责人，给予诫勉处理。\n事故调查报告提出了事故防范和整改措施建议，强调各地党委政府和有关部门特别是珠海市要深刻吸取事故惨痛教训，牢固树立安全发展理念，切实做好涉水地下工程安全管理，督促企业落实安全生产主体责任，严防重特大事故发生。\n\n","label":[[50,52,"EVENT_NAME"],[121,123,"EVENT_NAME"],[191,193,"EVENT_NAME"],[232,234,"EVENT_NAME"],[257,259,"EVENT_NAME"],[428,430,"EVENT_ENTITY"],[430,432,"EVENT_ACTION"],[432,436,"EVENT_ENTITY"],[439,448,"EVENT_ENTITY"],[465,467,"EVENT_ENTITY"],[467,469,"EVENT_ACTION"],[469,471,"EVENT_NAME"],[472,474,"EVENT_ACTION"],[639,641,"EVENT_ENTITY"],[641,643,"EVENT_ACTION"],[643,647,"EVENT_ENTITY"],[650,659,"EVENT_ENTITY"],[676,678,"EVENT_ENTITY"],[679,681,"EVENT_ACTION"],[680,682,"EVENT_NAME"],[683,685,"EVENT_ACTION"],[685,689,"EVENT_ENTITY"],[753,756,"EVENT_ENTITY"],[756,758,"EVENT_ACTION"],[779,780,"EVENT_ENTITY"],[780,782,"EVENT_ACTION"],[782,786,"EVENT_ENTITY"],[793,795,"EVENT_ACTION"],[795,799,"EVENT_ENTITY"],[802,804,"EVENT_ACTION"],[807,811,"EVENT_ENTITY"],[818,821,"EVENT_ENTITY"],[2017,2019,"EVENT_NAME"],[2083,2085,"EVENT_NAME"]],"Comments":[]}
{"id":853,"text":"2020年12月4日17时17分，重庆市永川区吊水洞煤业有限公司（以下简称：吊水洞煤矿）回收设备时发生重大火灾事故，造成23人死亡、1人重伤，直接经济损失2632万元。事故发生后，应急管理部派出工作组指导救援，国家安全生产应急救援中心迅速调派多支矿山救援队伍参加救援。经过救援人员不懈努力，救出1名被困人员，找到23名遇难人员。\n煤矿概况 \n吊水洞煤矿位于重庆市永川区茶山竹海街道办事处安溪村，核定年生产能力12万吨。该矿采用平硐+斜井开拓，划分为+150米和-85米两个水平。矿井主采K2、K8、K13煤层，K13煤层底板岩石裂隙渗出一种油类液体（简称岩层渗出油），岩层渗出油沿巷道水沟汇入-85米水仓。在正常生产时，煤矿安排人员定期收集，用自制储油矿车运输到地面。 \n为吸取重庆松藻煤矿“9·27”事故教训，2020年9月28日，吊水洞煤矿按要求停产，在矿井停产后，煤矿未再安排人员收集岩层渗出油。10月28日，该矿申请于2020年底关闭退出；11月4日，该矿与重庆市胜杰再生资源回收有限公司（简称胜杰回收公司）签订回收煤矿设备合同；11月12日，该矿上报了关闭方案及安全措施；11月15日，胜杰回收公司开始入井回收设备。至事故发生时，胜杰回收公司正在回收-85米水泵房的设备。 \n事故直接原因、暴露出的主要问题以及调查处理 \n事故直接原因 \n胜杰回收公司在吊水洞煤矿井下回撤设备时，回撤人员在-85米水泵房内违规使用氧气/液化石油气切割水泵吸水管，掉落的高温熔渣引燃了水仓吸水井内沉积的油垢，油垢和岩层渗出油燃烧产生大量有毒有害烟气，在火风压作用下蔓延至进风巷，造成人员伤亡。  \n事故调查处理 \n本次事故对吊水洞煤矿法定代表人、董事长、总经理等11人，胜杰回收公司法定代表人和合伙人2人，共13人被公安机关采取强制措施；重庆市永川区茶山竹海街道办事处吊水洞煤矿驻矿安监员2人立案审查调查，移送司法机关追究刑事责任；对永川区及相关部门等24人进行追责问责。 \n对吊水洞煤矿、胜杰回收公司由安全生产监管部门分别处以400万元罚款；对吊水洞煤矿主要负责人、胜杰回收公司及其主要负责人，实施联合惩戒，纳入安全生产不良记录“黑名单”管理。 \n按照现场救援指挥部部署，矿井加大了通风量，5日3时，主斜井、副平硐井井口烟气逆流均被控制住，主斜井CO浓度已由1200ppm降为0, 副平硐井CO浓度已由1700ppm降为40ppm。\n根据现场监测情况和专家组研判结果，5日3时左右，现场抢险救援组派出南桐矿山救援队2支小队下井侦察。4时38分左右，救援小队在主斜井+150m下车场风门处发现1名被困人员，意识清醒，能正常对话。\n12月5日，在重庆市永川区吊水洞煤矿事故救援现场，一辆救护车从井口救援现场驶出。\n4时50分，在主斜井+150m下车场以里100m发现第1名遇难者。\n5时50分左右，国家矿山应急救援天府队2支小队下井侦察。6时34分，在+150m暗斜主井下车场以下130m发现第2名遇难者。\n6时45分，分别在+150m暗斜主井下车场以下180m、185m发现第3、4名遇难者。\n6时47分，在+150m暗斜主井下车场以下200m，发现第5、6、7、8名遇难者。\n6时55分，在+150m暗斜主井下车场以下210m-230m，发现第9至16名遇难者。\n6时59分，分别在+150m暗斜主井下车场以下250m、260m，发现第17、18名遇难者。\n7时20分左右，芙蓉矿山救援队2小队下井侦察；10时25分，在+25m副井底第二道风门处，发现第19名遇难者。\n10时25分，现场抢险救援组又派出永荣、松藻、南桐矿山救援队10支小队，共计65名救护人员下井开展遇难者遗体转运工作。\n14时18分，国家矿山应急救援天府队在+25m副井底进行调风；16时10分，在二级行人副斜井+250m车场以上20m、40m、70m，分别发现第20、21和22、23名遇难者；该区域现场瓦斯浓度为8%。为确保救援安全，井下所有救援队员按照现场救援指挥部要求立即撤离至井上。随后，抢险救援专家组进行了深入研究，报请现场救援指挥部完善救援方案，煤矿进行调风、加强通风措施。\n12月4日晚，在重庆市永川区吊水洞煤矿，救援人员准备前往煤矿井口处测量烟雾中一氧化碳浓度。\n19时20分左右，救援队员分批次入井，此时井下瓦斯浓度已经下降至0.2%左右。23时1分，4名遇难人员由救援队员抬出升井。\n事故暴露出的主要问题 \n1.存在明显违法违规行为。一是吊水洞煤矿未完成关闭程序，未遵守《安全生产法》《煤矿安全规程》有关规定；让不具备井下作业条件的胜杰回收公司组织井下设备回撤作业。二是胜杰回收公司未遵守《安全生产法》、煤炭行业有关规定和国家标准，安全机构不健全，不具备井下作业的资质条件，违规承接回撤作业。 \n2.回撤中安全管理不到位。一是吊水洞煤矿报告回撤方案和措施时，已开始设备回撤工作；回撤方案中没有写明回撤设备由胜杰回收公司组织实施；回撤方案中的设备清单与实际回撤的设备不符；未执行煤矿安全监管部门关于不能外包、不许动火、危险性大的设备不许撤除的要求。二是在回撤过程中，吊水洞煤矿未认真开展安全检查，未将胜杰回收公司井下回撤的安全生产工作统一协调，对胜杰回收公司大多数回撤人员没有进行安全培训就允许下井作业，放任胜杰回收公司井下违规撤除水泵、动火作业；煤矿安全管理人员收受胜杰回收公司财物。\n3.回撤作业现场管理混乱。一是胜杰回收公司不具备煤矿井下回撤作业的条件，未建立健全安全生产责任制和安全生产规章制度，未配备安全生产管理人员；未组建安全生产管理机构，没有满足煤矿井下设备回撤作业需要的煤矿专业技术人员和技能熟练的员工队伍，违规承接吊水洞煤矿井下设备回撤工作。二是胜杰回收公司违规在井下动火作业，安排未取得焊接与热切割作业证的人员在井下进行气焊切割作业，未对操作人员进行气焊切割设备安全操作等方面的培训，未明确气焊切割操作人员的防火职责，未建立切实可行的安全防火管理制度，在有火灾隐患的情况下实施气焊切割作业。 \n4.监管监察部门未履职尽责。一是茶山竹海街道办事处及其应急办未落实有关加强吊水洞煤矿关闭期间安全监管的要求，得知该矿已经开始回撤井下设备，未采取措施强化监管，未及时发现该矿回撤井下设备期间的违法违规行为，至事故发生时无人到井下现场检查落实情况。二是永川区能源局接到吊水洞煤矿撤出井下设备的报告后，未采取针对性措施，未检查落实该矿有关回撤设备不能外包、不允许动火、危险性大的设备不许撤除的情况，至事故发生时无人到井下现场检查落实情况。三是永川区应急管理局对辖区煤矿安全日常监管职责的巡查、考核不够；永川区政府督促区煤矿安全监管部门对吊水洞煤矿申请关闭退出工作履行安全监管职责不够；能源局在牵头推动年生产能力30万吨以下的煤矿分类处置及关闭过程中的程序不细致、责任不明确；重庆市应急管理局、重庆煤监局及其渝中监察分局督促指导永川区煤矿安全监管部门对煤矿关闭退出工作履行日常监管职责不够有效。\n依据《中国共产党问责条例》《中国共产党纪律处分条例》《中华人民共和国监察法》和《中华人民共和国公职人员政务处分法》等有关规定，经批准，对事故中涉嫌违纪、职务违法、职务犯罪的26名公职人员严肃追责问责。按照干部管理权限，重庆市纪检监察机关对重庆市应急管理局、永川区人民政府、永川区应急管理局、永川区能源局、永川区茶山竹海街道办事处等单位23名责任人员进行处理，其中2人涉嫌职务违法犯罪被监察机关立案调查，移送检察机关依法审查起诉，17名公职人员存在失职失责问题给予党纪政务处分，4人予以组织处理。事故涉及的重庆煤矿安全监察局3名责任人员按干部管理权限移送中央纪委国家监委驻应急管理部纪检监察组处理。\n一、移送检察机关依法审查起诉人员（2人）\n1. 黄绪双，重庆市永川区茶山竹海街道办事处吊水洞煤矿驻矿安监员，解除劳动合同，涉嫌犯罪问题移送检察机关依法审查起诉。\n2. 蒋永川，重庆市永川区茶山竹海街道办事处吊水洞煤矿驻矿安监员，解除劳动合同，涉嫌犯罪问题移送检察机关依法审查起诉。\n二、给予党纪政务处分及组织处理人员（21人）\n（一）市管干部（6人）\n1. 王寒峰，重庆市永川区副区长，给予政务记过处分。\n2. 文良印，重庆市永川区委常委、常务副区长，给予政务警告处分。\n3. 张果，重庆市永川区委副书记、区长，给予书面诫勉处理。\n4. 滕宏伟，重庆市永川区委书记，责令其向市委作出书面检查。\n5. 刘光才，重庆市应急管理局副局长，给予政务警告处分。\n6. 冉进红，重庆市应急管理局党组书记、局长，给予书面诫勉处理。\n（二）非市管干部（15人）\n1. 龙刚，重庆市永川区茶山竹海街道应急办工作人员，给予留党察看二年、政务撤职处分。\n2. 唐永成，重庆市永川区茶山竹海街道应急办工作人员，因涉及其他违纪问题，合并处理，给予党内严重警告、政务撤职处分。\n3. 尹胜，重庆市永川区茶山竹海街道应急办主任，因涉及其他违纪问题，合并处理，给予留党察看二年、政务撤职处分。\n4. 袁明，重庆市永川区茶山竹海街道党工委委员、办事处副主任，给予撤销党内职务、政务撤职处分。\n5. 吴至雍，重庆市永川区茶山竹海街道党工委副书记、办事处主任，给予党内严重警告、政务记大过处分。\n6. 王勇，重庆市永川区茶山竹海街道党工委书记，给予党内严重警告处分。\n7. 尹全学，重庆市永川区能源局安监科干部（吊水洞煤矿监管专班副队长），给予留党察看二年、政务撤职处分。\n8. 王世峰，重庆市永川区能源局安监科负责人，给予政务记过处分。\n9. 邓正权，重庆市永川区能源局能源企业服务中心能源调度科负责人，给予政务记过处分。\n10. 李树春，重庆市永川区能源局党组成员、副局长（吊水洞煤矿监管专班队长），给予撤销党内职务、政务撤职处分。\n11. 谭立荣，重庆市永川区能源局党组书记、局长，给予党内严重警告、政务记大过处分，免去永川区能源局党组书记、局长职务。\n12. 黄宗剑，重庆市永川区应急管理局矿山安全监督管理科负责人，给予政务记过处分。\n13. 苏泽东，重庆市永川区应急管理局党委委员、副局长，给予政务警告处分。\n14. 凌龙，重庆市永川区应急管理局党委书记、局长，给予书面诫勉处理。\n15. 任新龙，重庆市应急管理局煤矿安监处副处长，给予政务记过处分。\n三、移送中央纪委国家监委驻应急管理部纪检监察组处理人员（3人）\n1. 张应斌，重庆煤矿安全监察局渝中监察分局局长，给予行政警告处分。\n2. 周毓连，重庆煤矿安全监察局安全监察处处长，在其他安全事故中负有重要领导责任，合并处理，已给予行政警告处分。\n3. 赵元放，重庆煤矿安全监察局党组书记、局长，给予书面诫勉处理。　　\n应急管理部有关负责人表示，事故原因是，胜杰回收公司在吊水洞煤矿井下回撤作业时，回撤人员在-85m水泵硐室内违规使用氧气/液化石油气切割2、3【应急管理部披露重庆吊水洞煤矿“12·4”重大火灾事故详情】水泵吸水管，掉落的高温熔渣引燃了水仓吸水井内沉积的油垢，油垢和岩层渗出油燃烧产生大量有毒有害烟气，在火风压作用下蔓延至进风巷，造成人员伤亡。　　\n这位负责人进一步表示，事故主要教训包括：\n一是吊水洞煤矿未按上报的回撤方案组织回撤作业。上报给地方政府和有关部门的撤出井下设备报告及回撤方案中，隐瞒了已将井下回撤工作交由胜杰回收公司组织实施的事实，且上报的回撤方案中未将井下水泵列入回撤设备清单，但实际对水泵进行了回撤。\n二是胜杰回收公司不具备煤矿井下作业资质，井下设备回撤作业现场管理混乱，安排未取得焊接与热切割作业证的人员在井下进行切割作业，在-85m水泵硐室气割水管前，未采取措施清理或者隔离焊碴、防止飞溅掉落到存有岩层渗出油的吸水井的措施。三是吊水洞煤矿和胜杰回收公司安全管理混乱。未落实煤矿入井检身制度，入井人员未随身携带自救器，隐患排查治理不到位。\n","label":[[53,55,"EVENT_NAME"],[262,266,"EVENT_ENTITY"],[266,268,"EVENT_ACTION"],[270,274,"EVENT_ENTITY"],[277,282,"EVENT_ENTITY"],[284,289,"EVENT_ENTITY"],[294,296,"EVENT_ACTION"],[300,302,"EVENT_ENTITY"],[611,619,"EVENT_ENTITY"],[619,621,"EVENT_ACTION"],[621,626,"EVENT_ENTITY"],[630,634,"EVENT_ENTITY"],[634,636,"EVENT_ACTION"],[646,648,"EVENT_ENTITY"],[649,651,"EVENT_ENTITY"],[652,657,"EVENT_ENTITY"],[657,659,"EVENT_ACTION"],[663,669,"EVENT_ENTITY"],[671,674,"EVENT_ENTITY"]],"Comments":[]}
{"id":856,"text":"2019年11月，南京的女大学生李某某在地铁上认识了男青年洪峤，二人很快确定恋爱关系。2000年7月，李某某失踪，父母多方寻找无果，立即到公安机关报案。8月4日勐海县公安局初步查明，犯罪嫌疑人洪某与张某光、曹某青在南京合谋，张某光、曹某青前往勐海县2020年7月9日晚将李某月诱骗至该县城郊外的山林中杀害并埋尸，警方迅速抓捕了洪峤等三名嫌疑人。\n洪峤供认，他因与女友李某某发生矛盾，就找了张晨光和曹泽青帮忙杀人并制定作案计划。洪峤把李某某骗到云南省景洪市，然后与张曹二人一起把李某某杀害并掩埋。2022年7月7日，西双版纳中级法院判处洪峤死刑，判处另外两名被告人死缓。洪峤三人不服判决，提出上诉。9月20日，云南省高级法院做出二审裁定，驳回上诉，维持原判。\n洪峤在与李倩月相处的过程中，冒充“国家安全部门人员”，并以“危害国家安全”为借口，指使张晨光、曹泽青将李倩月骗至云南杀害，且在两人认识的第一个月，洪峤就起了杀心。作案时，洪峤24岁；张晨光21岁，无业；曹泽青20岁，系南京一分局辅警。\n法院称，洪峤因与被害人恋爱纠纷，精心策划犯罪，指使张晨光、曹泽青将被害人杀害并掩埋，犯罪情节特别恶劣，罪行极其严重，认罪、悔罪态度差，主观恶性深，人身危险性大，依法予以严惩。\n2020年7月9日，这个出生于1998年，刚毕业不久的女孩李倩月突然失联了，她是家中的独生女。平日里，李倩月几乎每天都会和家里联系。随后，李倩月的父亲李胜找到了她的时任男友洪峤，后者还陪同他们报了警，然而洪峤才是这一悲剧的始作俑者。\n法院经审理查明，被告人洪峤与李某月系恋人关系，后二人发生矛盾，洪峤产生杀害李某月之意，并邀约被告人张晨光、曹泽青多次商议杀害李某月的计划。\n2020年7月6日，洪峤等三人在江苏省南京市选定云南省勐海县普洱茶公园为作案地点，由洪峤诱骗李某月前往勐海县，同时提供资金及作案工具。后洪峤带领张晨光、曹泽青多次演练杀人方法并交待作案细节和定时汇报等要求。\n2020年7月8日，洪某和女友李倩月曾在南京马群某小区争吵。\n2020年7月9日上午10时42分，李倩月独自一人从南京栖霞区马群一小区离开，之后电话关机，微信、QQ均无回应。\n7月9日上午，张晨光、曹泽青到达勐海县。9日当晚，李某月被诱骗至作案地点，曹泽青、张晨光将李某月杀害并掩埋。\n2020年7月10日，洪某发现联系不上女友李倩月，通过调取小区公共视频发现，女友于7月9日10时42分离开小区。\n2020年7月10日，李先生夫妻俩从老家赶到南京，他们找了女儿可能去的地方，但一无所获。\n2020年7月13日，李先生向南京市公安局栖霞分局马群派出所报警，寻求帮助。警方反馈信息称，李倩月于7月9日从南京乘飞机到达云南昆明，又于7月9日晚上从昆明到了西双版纳，下了飞机后于晚上9时16分到了勐海县兴海检查站，之后便没有线索了。\n最终，一审法院以故意杀人罪判处洪峤死刑，剥夺政治权利终身，以盗窃罪判处有期徒刑二年六个月，并处罚金人民币一万元，数罪并罚，决定执行死刑，剥夺政治权利终身，并处罚金人民币一万元；对张晨光、曹泽青分别以故意杀人罪判处死刑，缓期二年执行，剥夺政治权利终身；对祁文强以盗窃罪判处有期徒刑二年，并处罚金人民币八千元。\n李胜说，宣判的过程中他一直很注意观察洪峤的表情，对方一直表现得很冷静。\n李倩月，江苏扬州人。遇害的6天前，她刚刚领到大学毕业证。中国新闻周刊从李倩月的一名好友处了解到，李倩月所学的是空乘专业，但为了与洪峤维持关系，她毕业后在一家服装店做兼职店员。\n此外，她也在准备自考。如果不出意外，她将会在当年8月1日参加江苏省自学考试。\n那个上午，李倩月南京住地的监控摄像拍下了她出门时的画面，与平时迥异的造型，背着单肩包。次日，李倩月家人从洪峤口中得知，因两人吵架，李倩月已失联，还拿走了他的5万块钱。\n李胜随即赶到南京。第二天，洪峤带着他到手机店称可以通过定位找人，但随后不了了之。之后，洪峤陪同他们报了警。\n7月17日，李胜从警方获悉，李倩月坐飞机去了云南，轨迹消失在西双版纳州勐海县一处检查站。坐落于西南边陲的勐海县，西部南部与缅甸接壤，人口30多万人，是西双版纳州的小众旅游景点之一，距离州府景洪市约50公里，从西双版纳的嘎洒国际机场出发则要行驶40多公里。\n在边境派出所，一名公安向李胜透露，洪峤或有作案嫌疑。在当地寻查的过程中，李胜一度距离女儿的遇害地点只有几百米远。\n李胜称，他从未将洪峤与杀人凶手联系到一起，但他仍试探着给洪峤打了个电话。他提供的录音显示，洪峤引导他到边境再找一找，还暗示李倩月可能与别人一起偷渡了。\n8月4日，也即李倩月失联的第25天，李胜等来的是女儿的死讯。根据勐海县公安局通报，初步查明，犯罪嫌疑人洪峤与张某光、曹某青在南京合谋，张某光、曹某青前往勐海县于7月9日晚将李某月诱骗至该县城郊外的山林中杀害并埋尸。\n最初的第一年，他难以摆脱心理的困境，与妻子“蜷缩”在家中，不愿意面对周遭的人。但为了案子能有进展，夫妻二人不得不面向公众。“我们也想过一个平静的生活，但前提是给我女儿一个告慰”。李胜个头不高，但看上去身形矫健，尽管两鬓已略显斑白。妻子陈寿萍则仍然难掩伤痛，每每到了案发地、法院门口都掩面哭泣，需要人搀扶。\n“虽然我们没有大富大贵，但我们给了女儿一个幸福的家。我们倾其所有，为女儿的学习、生活创造了我们所能尽的一切”。\n“女儿带给我们22年的快乐和骄傲，让我们这两年经受的苦与痛也是成倍的。”\n2021年12月17日，在经历一年多的等待后，该案一审原定开庭。此前，洪峤一方曾申请精神鉴定，但被驳回。李胜一行10余人从江苏赶到了西双版纳，但在正式开庭的前一天下午，李家人却被告知无法如期开庭，原因系辩方律师在庭前会议中提出非法证据排除。\n直到2022年1月28日，该案才正式开庭，庭审历时约10小时。李胜称，洪峤及其他两人通过视频方式参与了庭前会议，洪某不承认自己有犯罪事实，且言语中并未流露出悔意。\n李胜介绍，洪峤的家人也曾多次找到李家，希望寻求和解。他提供的一则录音显示，一名自称洪峤父亲的人士，称准备了百十万元，希望与李胜见面。“每每想起女儿在天上看着我们，想起女儿喊过的一声声爸爸妈妈，我绝不会妥协”，李胜说。\n李胜转述，一审时检方称洪峤是该案幕后的组织者、策划者和资金提供者。洪峤被认为是案件主谋且罪行大于其他两名嫌犯，“无悔过之心，无愧疚之意，其行为泯灭人性”。检方给出的建议是顶格量刑。\n他介绍，庭审时，洪峤同样拒不认罪，其他两名被告人则认罪认罚。如今，李倩月的遗体仍留在勐海县某医院内。这趟行程，李胜也准备把女儿带回去，他一直将女儿的屋子保持原样，在女儿长大的地方，他已经为她买好了墓地。\n","label":[[54,56,"EVENT_NAME"],[150,155,"EVENT_ACTION"],[241,246,"EVENT_ACTION"],[962,967,"EVENT_ACTION"],[2007,2012,"EVENT_ACTION"]],"Comments":[]}
{"id":858,"text":"2018年6月5日，辽宁本溪南芬区思山岭华煤集团思山岭铁矿项目部措施井施工现场，运送炸药车辆在井口发生爆炸。经初查，事故造成地表人员11人死亡，9人受伤，直接经济损失4723万元。\n接到事故报告后，应急管理部高度重视，部党组书记、副部长黄明，党组副书记、副部长付建华和党组成员王浩水立即坐镇部应急指挥中心，通过视频连线现场，指挥调度事故救援工作。\n截至2018年6月6日8时，井下被困23人已成功升井，无人员受伤。其余失联2人正在继续搜救中。\n近日，由辽宁省安监局、省公安厅、省纪委监察委、省总工会、本溪市人民政府及有关部门组成的本溪龙新矿业有限公司思山岭铁矿“6·5”重大炸药爆炸事故调查组，在辽宁省安监局官网公布了辽宁本溪“6·5”重大炸药爆炸事故调查报告。事故调查组认定，这是一起由于违章指挥、违章操作引发的炸药爆炸重大生产安全责任事故。\n一、事故经过\n工人无证违规作业酿惨祸\n2018年6月5日16时9分46秒，北京华夏建龙矿业科技有限公司（隶属于北京建龙重工集团有限公司）投资建设的本溪龙新矿业有限公司思山岭铁矿基建期间，措施井井口发生炸药爆炸事故。事故造成12人死亡，2人失踪（现已确认死亡），10人受伤（含井下受伤1人），直接经济损失4723万元。\n事发当天，民用爆炸物品运输车停靠在措施井井口主提升吊桶附近，在现场未设置警戒线、未将无关人员清出现场的情况下，辽宁同鑫建设有限公司（以下简称“同鑫公司”）的安全员张国才喊来华煤集团员工穆凤维、李长虎、李国新3人（均无爆破作业人员资质）将14箱炸药先后从民用爆炸物品运输车搬运装入吊桶内，随后华煤集团接班的井下工人孙殿波和李贵民（均无爆破作业人员资质）准备将2袋雷管带入井下。孙殿波手提1袋雷管走到主提吊桶边，将雷管抛入装有14箱炸药的吊桶内，随即做出欲爬上吊桶动作。雷管与吊桶内壁发生碰撞，产生的机械能超过了雷管的机械感度，随后雷管爆炸，引爆吊桶内的336公斤乳化炸药。\n管理缺位、权责不清、爆破作业管理混乱\n调查发现，事故的爆破单位同鑫公司、施工单位华煤集团有限公司（以下简称“华煤集团”）、建设单位龙新公司及本溪市政府、南芬区政府、本溪市公安局、南芬区分局、本溪市安监局、南芬区安监局对这起事故均有一定责任。\n同鑫公司未履行法定职责，未按规定设置安全管理机构和配备安全管理人员，对从业人员的安全培训教育不到位，公司人员岗位职责不清，安全生产主体责任不落实；未执行相关规定和签订的《提供民用爆炸物品爆破服务协议书》实施“一体化”爆破作业服务，爆破作业过程管理混乱。\n华煤集团对思山岭项目部管理不到位，安全生产职责不清，项目部主要负责人未履行项目经理职责，对现场交叉作业管理不到位，致使施工现场管理混乱，特别是对爆破作业过程非法违法行为纵容、放任。\n龙新公司主体责任落实不到位，安全生产工作责任分工不明确，安全处及部门负责人未严格落实安全生产责任制和安全监管职责，对施工单位的安全生产工作统一协调、管理不力。\n华夏建龙公司对龙新公司的安全生产工作疏于管理，未建立健全安全方面的相关规定，公司安环部只负责政策宣传和技术服务，没有对下属企业实施安全生产监督管理。未指派相关人员对龙新公司进行检查指导，安全生产工作由龙新公司全权管理，对建设项目施工现场管理混乱问题监督检查不到位。\n本溪市公安局南芬分局在对民用爆炸物品日常监管工作中，未有效履行职责，对井下民用爆炸物品监管缺失，未发现同鑫公司、华煤公司思山岭项目部长期以来违法爆破作业行为，对相关单位非法储存民用爆炸物品、由无爆破资质的人员向井下运送民用爆炸物品等问题监督检查不到位。\n本溪市公安局对爆破作业单位监督检查及其相关人员资质审查不到位，对井下民用爆炸物品监管缺失，未发现同鑫公司、华煤公司思山岭项目部长期以来违法爆破作业行为；对南芬分局民用爆炸物品日常监管工作及市公安局治安支队监督、指导南芬分局民用爆炸物品日常监管工作不力。\n本溪市南芬区安全生产监管局在安全生产监管中，履行职责不力，未发现华煤集团思山岭项目部项目经理挂名、安全生产现场管理混乱等问题。\n本溪市安全生产监管局组织开展非煤矿山安全生产抽查检查工作不到位；对南芬区安全生产监管局安全生产监督检查工作督促指导不力。\n南芬区人民政府对全区安全生产工作负全面责任。安全生产监督管理职责落实不到位，对相关职能部门开展安全生产监督检查工作督促指导不力。\n本溪市人民政府对全市安全生产工作负全面责任。对负有安全生产监督管理职责的部门责任落实监督不到位，对南芬区安全生产工作指导不力。\n39人被处理，3家企业被重罚\n事故调查组对相关事故单位和人员提出了处理意见。其中，华煤集团思山岭项目部工人孙殿波、华煤集团思山岭项目部安全副经理王同福、华煤集团思山岭项目部生产副经理张国才，因在事故中死亡，免予追究责任。有6人被建议追究刑事责任，有21人被建议给予党纪、政务处分，有6人被建议给予行政处罚。当地公安机关已对6人采取强制措施。\n事故调查组还责成本溪市政府、南芬区政府作出书面检查。\n同时，同鑫公司作为爆破作业的实施单位，未履行法定职责，违反相关规定实施爆破作业，导致事故发生，对事故发生负有责任。事故调查组建议对该单位处以500万元罚款的行政处罚；并依据相关法律法规，建议辽宁省公安厅依法吊销其爆破作业单位许可证。\n华煤集团作为施工单位，对事故发生负有责任。事故调查组建议对该单位处以500万元罚款的行政处罚；并建议由吉林省住房和城乡建设厅、长春市安全生产监管局分别依法暂扣其建筑施工和非煤矿山安全生产许可证，并限期整改。\n龙新公司作为建设单位对外包工程的管理不到位，对事故发生负有责任。事故调查组建议对该单位处以400万元罚款的行政处罚；并建议本溪市安全生产监管局依法责令思山岭铁矿采选工程建设项目停止建设，待隐患全部整改完毕，经验收合格后方可恢复建设。\n华夏建龙公司作为建设项目投资单位，对所属公司的安全生产工作疏于管理，事故调查组建议辽宁省安全生产监管局对其主要负责人和安全管理人员进行约谈。\n二、事故直接原因\n6月5日，爆破单位同鑫公司将23箱乳化炸药、385发雷管送往龙新公司思山岭铁矿。按规定应当由同鑫公司实施运输、储存、爆破、清退等“一体化”爆破服务，但实际上向井下转运爆炸物品和爆破作业由不具备爆破作业资质的施工单位华煤集团思山岭项目部（以下简称“项目部）组织实施。致使施工单位在向井下转运爆炸物品的过程中，施工人员向装有炸药的吊桶内扔掷雷管，雷管与吊桶内壁发生碰撞，导致雷管爆炸，进而引发炸药爆炸。\n三、间接原因\n一是企业未履行安全生产主体责任，安全管理不到位。爆破单位同鑫公司未按法律规定和协议约定实施“一体化”爆破作业服务；施工单位华煤集团违法违规组织非爆破作业人员搬运和携带民用爆炸物品；建设单位龙新公司在招标过程中违规约定爆破施工由华煤集团组织实施。二是本溪市和南芬区两级政府及其相关监管部门在民用爆炸物品日常监管、安全生产监管工作中履职不力，安全监督检查不到位。\n四、处理结果\n本次事故依法依规对42名责任人和责任单位提出处理意见：\n（一）对在事故中死亡的华煤集团孙殿波等3人免予追究刑事责任。\n（二）对同鑫公司董事长孟俊同、同鑫公司爆破分公司经理霍春成、炸药库主任李巨彬，华煤集团项目部实际负责人付天会，龙新公司原董事长兼总经理张宗、现董事长兼总经理丛革臣等6人追究刑事责任。对孟俊同自刑罚执行完毕之日起五年内不得担任任何生产经营单位的主要负责人；终身不得担任本行业生产经营单位主要负责人。\n（三）对同鑫公司副经理孟宪菊、押运员霍长志、李欣欣，华煤集团项目部副经理南成龙、高永生，龙新公司原供销处处长王波等6人采取刑事强制措施。\n（四）给予党纪、政务处分21人\n1.给予南芬公安分局副局长黄士忠行政记过处分，治安大队大队长崔玉龙行政降级处分、免去治安大队长职务，治安大队民警高宝玉行政记大过处分；给予思山岭派出所所长赵平行政记过处分，副所长袁磊、民警陈国平行政记大过处分。\n2.给予南芬区安监局局长关绍安、局领导孙科、监管一科科长赵井泉、科员孟炜轩行政记过处分；\n3.给予南芬区区委书记张健党内警告处分，区长尹红炜行政记过处分，副区长、公安局长李贵华行政记过、党内警告处分，副区长彭志超行政记过处分。\n4.给予本溪市公安局副局长张昕、治安支队支队长王玉霖行政记过处分。\n5.给予本溪市安监局局长高飞行政警告处分，总工程师朴圣勇行政记过处分。\n6.给予本溪市市长田树槐诫勉谈话处理，副市长、公安局长王会奇、副市长于庆伟行政警告处分。\n（五）行政处罚决定\n对华煤集团董事长安钢、总经理倪怀有处上一年年收入百分之六十的罚款，撤销华煤集团副总经理陈长军、龙新公司常务副总经理边振辉、安全处处长张涛《安全生产知识和管理能力考核合格证》，吊销华煤集团第二事业部总工程师赵廷海执业资格证书。\n（六）对有关责任单位的处理\n对同鑫公司罚款500万元，吊销《爆破作业单位许可证》；对华煤集团罚款500万元，暂扣其建筑施工和非煤矿山《安全生产许可证》；对龙新公司罚款400万元。\n责成本溪市政府和南芬区政府作出书面检查。\n","label":[[42,44,"EVENT_ENTITY"],[51,53,"EVENT_NAME"],[287,291,"EVENT_NAME"],[320,324,"EVENT_NAME"],[357,361,"EVENT_NAME"],[473,477,"EVENT_NAME"],[539,543,"EVENT_ENTITY"],[660,664,"EVENT_ENTITY"],[698,702,"EVENT_ENTITY"],[712,714,"EVENT_ENTITY"],[726,728,"EVENT_ENTITY"],[746,748,"EVENT_ENTITY"],[765,767,"EVENT_ENTITY"],[786,788,"EVENT_ENTITY"],[796,798,"EVENT_ENTITY"],[812,816,"EVENT_ENTITY"],[1460,1464,"EVENT_ENTITY"],[1481,1485,"EVENT_ENTITY"],[1533,1537,"EVENT_ENTITY"],[1580,1584,"EVENT_ENTITY"],[1610,1614,"EVENT_ENTITY"],[2085,2089,"EVENT_ENTITY"],[2111,2115,"EVENT_ENTITY"],[2511,2515,"EVENT_ENTITY"],[2520,2522,"EVENT_ENTITY"],[2577,2581,"EVENT_ENTITY"],[2582,2586,"EVENT_ENTITY"],[2590,2594,"EVENT_ENTITY"],[2638,2642,"EVENT_ENTITY"],[2654,2656,"EVENT_ENTITY"],[2662,2664,"EVENT_ENTITY"],[2665,2667,"EVENT_ENTITY"],[2679,2683,"EVENT_ACTION"],[2688,2692,"EVENT_ACTION"],[2751,2755,"EVENT_ENTITY"],[2773,2777,"EVENT_ENTITY"],[2847,2851,"EVENT_ENTITY"]],"Comments":[]}
{"id":859,"text":"2019年3月21日14时48分许，位于江苏省盐城市响水县生态化工园区的天嘉宜化工有限公司发生特别重大爆炸事故，造成78人死亡、76人重伤，640人住院治疗，直接经济损失19.86亿元。\n2019年3月21日14时48分许，江苏省盐城市响水县陈家港化工园区内江苏天嘉宜化工有限公司旧固废库内长期违法贮存的硝化废料持续积热升温导致自燃，燃烧引发硝化废料爆炸。\n爆炸园区地址，位于江苏陈家港化工园区位于镇区以西2公里处，占地面积10.05平方公里，设有化工生产区、生活服务区、污水处理区、化工危险品存放区四大功能区。\n爆炸区域附近有多处住宅区和学校，其中一所幼儿园离事发现场直线距离仅1.1公里，爆炸已经导致部分孩子受伤，响水当地的医疗机构正在抓紧救治伤者。\n2019年3月21日下午，北青报记者从盐城市应急管理局了解到，应急管理局已经得知江苏天嘉宜化工有限公司发生爆炸一事，相关工作人员已经在赶往现场的路上。\n2019年3月21日14时52分，盐城市消防救援支队响水县大队接到报警，天嘉宜化工有限公司发生爆炸事故。江苏省消防救援总队指挥中心立即调派南京、泰州、盐城、连云港、淮安、宿迁、 南通、常州、扬州、镇江十个城市消防救援支队、培训基地共35个中队、86辆消防车、389名指战员赶赴现场处置。\n2019年3月21日15时50分许，从响水县人民医院了解到，已经有爆炸中的伤者陆续送医，医院领导也接到了相关指令，全力收治伤员。\n2019年3月21日22时，江苏省连云港市消防救援支队政委杨华林在现场介绍救援情况称，接到指令后，消防救援人员火速赶往现场，营救被困人员、并对油罐进行冷却灭火。但由于现场情况复杂，救援难度很大。21日救援人员佩戴防护装置，保证自身安全。\n2019年3月24日，盐城市召开“3·21”江苏盐城响水县陈家港镇天嘉宜公司爆炸事故第三次新闻发布会。会上通报，抢抓72小时黄金救援时间，先后组织6轮搜救。搜救范围从1.1平方公里扩大到近2平方公里，大部分企业已搜救完。 \n截至2019年3月25日零时，响水爆炸事故现场搜救工作正式结束。经过82小时的鏖战，参战指战员成功搜救164人，其中幸存86人。\n2019年3月21日下午，接报后，应急管理部立即启动应急响应，主要负责人在部指挥中心调度了解救援情况，与现场视频连线。应急管理部党组成员、总工程师王浩水和消防救援局总工程师周天带领专家组紧急赶赴现场，协助地方做好应急处置工作。应急管理部要求，全力开展抢险救援，确保救援人员安全，同时协调医疗人员全力救治，及时疏散周边群众并妥善安置。\n事故发生后，党中央、国务院高度重视，习近平总书记多次作出重要指示，要求全力抢险救援，及时救治伤员，做好善后工作，尽快查明事故原因，及时发布权威信息，强调各地和有关部门要深刻汲取教训，加强隐患排查，严格落实安全生产责任制，确保人民群众生命和财产安全。\n3月22日，国务院江苏响水“3·21”特别重大爆炸事故调查组成立，由应急管理部牵头，工业和信息化部、公安部、生态环境部、全国总工会和江苏省政府参加，聘请爆炸、刑侦、化工、环保等方面专家参与调查。通过反复现场勘验、检测鉴定、调阅资料、人员问询、模拟实验、专家论证等，查明了事故直接原因和性质，查明了事故企业、中介机构违法违规问题，查明了有关地方党委政府及相关部门在监管方面存在的问题。\n事故调查组查明，事故的直接原因是天嘉宜公司旧固废库内长期违法贮存的硝化废料持续积热升温导致自燃，燃烧引发爆炸。事故调查组认定，天嘉宜公司无视国家环境保护和安全生产法律法规，刻意瞒报、违法贮存、违法处置硝化废料，安全环保管理混乱，日常检查弄虚作假，固废仓库等工程未批先建。相关环评、安评等中介服务机构严重违法违规，出具虚假失实评价报告。\n事故直接原因\n事故直接原因是：天嘉宜公司旧固废库内长期违法贮存的硝化废料持续积热升温导致自燃，燃烧引发硝化废料爆炸。\n起火原因：事故调查组通过调查逐一排除了其他起火原因，认定为硝化废料分解自燃起火。\n天嘉宜公司主要问题\n1.刻意瞒报硝化废料。硝化废料始终未向环保（生态环境）部门申报登记，并刻意隐瞒欺骗。\n2.长期违法贮存硝化废料。大量的硝化废 料长期存放于不具备贮存条件的煤棚、固废仓库等场所，超 时贮存问题严重，最长贮存时间甚至超过7年。\n3.违法处置固体废物。多次违法掩埋、转移固体废物， 偷排含硝化废料的废水。曾因非法偷运、偷埋危险废物 124.18 吨，被追究刑事责任。\n4.固废和废液焚烧项目长期违法运行。至事故发生时固废和废液焚烧项目 仍未通过响水县环保局验收。\n5.安全生产严重违法违规。在实际控制人犯罪判刑不具 备担任主要负责人法定资质的情况下，让硝化车间主任挂名法定代表人，严重不诚信。\n6.违法未批先建问题突出。2010年至2017年，在未取得规划许可、施工许可的情况下，擅自在厂区内开工建设包括固废 仓库在内的6批工程。\n苏州科太环境技术有限公司为天嘉宜公司编制的《建设项目 变动环境影响分析报告》，与天嘉宜公司的实际情况 不符，报告内容严重失实。江苏省环境科学研究院将天嘉宜公司《固体废物污染防治专项论证 报告》编制工作转包给盐城市海西环保科技有限公司，但仍以江苏省环境科学研究院的名义出具论证报告。\n盐城市海西环保科技有限公司编制的《固体废物污 染防治专项论证报告》与实际情况严重不符。\n江苏省环科院环境科技有限责任公司出具的《环保设施效能评估及复产整治报告》与事实严重不符，导致天嘉宜公司在没有满足环保条件的情况下复产。\n盐城市环境监测中心站未对天嘉宜现场固废仓库的危险废物进行查验，未对硝化工段的工艺进行全流程核查，没有发现硝化工段废水 处理工艺流程的重大变更。\n江苏天工大成安全技术有限公司 2018 年 9 月为天嘉宜公司进行复产综合性安全评价时，安全条件检查不全面、不 深入，评价报告与实际情况严重不符，事故隐患整改确认表 未签字确认。\n江苏弘盛建设工程集团有限公司规划建筑设计研 究院无设计资质，却以其名义出具固废仓库设计图纸。\n江苏中建建设研究院绘制的天嘉宜公司固废和焚烧技改项目施工图总体布置图与实际不符。\n盐城正鼎房屋安全鉴定有限公司在新固废库 D-H 轴梁、柱等结构布置与设计图纸不符的情况下，出具了合格的鉴定报告。\n江苏巨安消防工程有限公司在未取得消防设施维护保养检测机构资质的情况下，违规开展消防技术服务活动，从业人员不具备执业资格， 未按规定建立和保管消防技术服务档案。\n盐城大丰市建设工程施工图审查中心出具的固废 和废液焚烧项目施工图总图总平面布置图与现场不符，出图手续不齐。\n事故主要教训\n1\n安全发展理念不牢，红线意识不强。\n2\n地方党政领导干部安全生产责任制落实不到位。\n3\n防范化解重大风险不深入不具体，抓落实有很大差距。\n4\n有关部门落实安全生产职责不到位，造成监管脱节。\n5\n企业主体责任不落实，诚信缺失和违法违规问题突出。\n6\n对非法违法行为打击不力，监管执法宽松软。\n7\n化工园区发展无序，安全管理问题突出。\n8\n安全监管水平不适应化工行业快速发展需要。\n为了生命——响水之难，八方驰援\n时间回拨到2019年3月21日14时48分许，位于北京的中国地震台网地震记录仪上，划出一段震级波形记录——14时48分，在江苏连云港市灌南县(疑爆)（北纬34.3度、东经119.7度）发生2.2级地震，震源深度0公里。\n发生爆炸的是紧邻灌南的响水。就在地震记录仪猛然跳动的刹那，位于响水县生态化工园区的江苏天嘉宜化工有限公司发生大爆炸。\n回想这起惊天爆炸，幸存者黄小峰至今心有余悸。21日，在天嘉宜打工的黄小峰，中午还在和妻子视频聊天，“我一切都好”；下午修水泵时，工厂就发生爆炸。“看见起火了，我拔腿就跑，大概两三分钟，一股气浪压过来，就什么都不知道了。”\n厂区的监控摄像头记录了这突如其来的一幕：平静的画面突然剧烈晃动，冲击波从紧闭的卷帘门后喷涌而出，玻璃窗碎成一块块坠落，尘雾飞扬，火光漫天……\n一场生死大救援迅速展开。\n爆炸发生10分钟后，响水县119指挥中心接到警报。响水县消防救援中队中队长赵毅立即带领全体队员奔赴现场，先后救出了12名幸存者。\n紧急救援，向火而行。顶着烈火毒雾，930名消防救援人员带着192辆消防车和9台重型工程机械第一时间赶赴现场支援。通宵鏖战，消防救援人员成功扑灭大火，来不及休息片刻，又投入搜救被困人员的战斗。\n尽一切可能搜救幸存生命，排除隐患防止再次燃爆。22日凌晨，应急管理部工作组到达江苏响水后，立即查看爆炸现场，前往现场指挥中心指导救援处置工作。江苏省委省政府主要负责人在现场坐镇指挥，指挥部灯火通明，连续多日彻夜运行。\n截至27日记者发稿，消防救援人员经过7轮排查搜救，成功搜救出164人，其中幸存者86人。\n尽最大努力防止因伤致死致残。国家卫健委和江苏省卫健委累计派出100多名专家赴现场指导救援。目前，4500多名医护人员抢救危重伤员121人次，开展手术247台次，会诊2554次。\n全力以赴预防次生灾害。生态环境部第一时间派出工作组赴现场指导环境监测工作。当地组织人员在新丰河、新民河、新农河三条通灌河流进行筑坝拦截，不让园区内的废水直排外环境，并制定事故点大坑内部水、厂区地表水等应急处置方案，确保受污水体安全处置。\n江苏省生态环境厅组织全省200多名环境监测人员驰援，共出动28辆监测车、100余台监测仪器，在爆炸现场周边布设6个大气监测点，加密布设14个水质监测断面，出具了5500多个监测数据。\n对遇难者家庭实行“一对一”服务，沟通安抚、情绪疏导、赔偿兑付；对紧急疏散安置的人员，努力妥善安置到位；对群众的受损财产进行评估补偿；及时修复受损校舍，受影响的10所学校目前全部复课……连日来，善后处置工作正有序进行。","label":[[51,53,"EVENT_NAME"],[152,156,"EVENT_ENTITY"],[171,177,"EVENT_NAME"],[381,383,"EVENT_NAME"],[451,453,"EVENT_NAME"],[581,583,"EVENT_NAME"],[684,686,"EVENT_ENTITY"],[770,772,"EVENT_NAME"],[861,863,"EVENT_NAME"],[1224,1226,"EVENT_NAME"],[1426,1430,"EVENT_ENTITY"],[1432,1436,"EVENT_ACTION"],[1438,1440,"EVENT_ACTION"],[1441,1443,"EVENT_ACTION"],[1445,1447,"EVENT_ACTION"],[1493,1497,"EVENT_ENTITY"],[1593,1597,"EVENT_ENTITY"],[1599,1603,"EVENT_ACTION"],[1605,1607,"EVENT_ACTION"],[1612,1618,"EVENT_NAME"],[1649,1653,"EVENT_ENTITY"],[1655,1659,"EVENT_ACTION"],[1677,1681,"EVENT_ENTITY"],[1682,1686,"EVENT_ENTITY"],[1722,1726,"EVENT_ENTITY"],[1730,1735,"EVENT_ENTITY"],[1789,1793,"EVENT_ENTITY"],[1803,1807,"EVENT_ENTITY"],[1812,1816,"EVENT_ENTITY"],[1817,1819,"EVENT_ENTITY"],[1829,1833,"EVENT_ENTITY"],[1854,1859,"EVENT_ENTITY"],[1876,1881,"EVENT_ENTITY"],[2114,2118,"EVENT_ENTITY"],[2192,2196,"EVENT_ENTITY"],[2309,2313,"EVENT_ENTITY"],[2339,2345,"EVENT_ENTITY"],[2693,2699,"EVENT_ENTITY"],[3039,3041,"EVENT_NAME"],[3053,3055,"EVENT_NAME"],[3105,3108,"EVENT_NAME"],[3116,3118,"EVENT_NAME"],[3179,3181,"EVENT_NAME"],[3382,3386,"EVENT_ENTITY"],[3441,3443,"EVENT_ENTITY"],[3783,3785,"EVENT_ENTITY"]],"Comments":[]}
{"id":860,"text":"新华社北京9月11日电 近日，国务院批复长深高速江苏无锡“9·28”特别重大道路交通事故调查报告，认定长深高速江苏无锡“9·28”特别重大道路交通事故是一起生产安全责任事故。\n2019年9月28日7时许，长深高速公路江苏无锡段发生一起大客车碰撞重型半挂汽车列车的特别重大道路交通事故，造成36人死亡、36人受伤，直接经济损失7100余万元。\n事故调查组认真贯彻落实中央领导同志重要指示批示精神，坚持“科学严谨、依法依规、实事求是、注重实效”的原则，通过现场勘验、调查取证、检测鉴定、专家论证等，查明了事故经过、原因、人员伤亡和直接经济损失情况，认定了事故性质，查清了事故企业存在的问题及有关地方政府和相关部门在监管方面存在的问题，并针对事故原因及暴露的突出问题，提出了事故防范措施建议。\n事故有关情况 \n（一）事故发生经过\n2019年9月28日，河南籍非法营运大客车，从浙江绍兴柯桥区驶往安徽阜阳临泉县，行驶至长深高速江苏无锡段时，车辆左前轮爆胎，失控越过中央隔离护栏后，与对向一辆正常行驶的大货车碰撞，造成36人死亡、36人受伤，直接经济损失7100余万元的重大交通事故。\n2019 年 9 月 28 日 5 时 8 分，驾驶人李金宝驾驶河南国立旅游汽 车客运有限公司（以下简称国立公司）号牌为豫 A5072V 大型普通客车， 核载 69 人、实载 71 人（含 4 名免票儿童，未超员），从浙江省绍兴市 柯桥区杨汛桥镇发车，驶往安徽省阜阳市临泉县，行驶途中未上下客， 经沪昆高速、杭州绕城高速、长深高速，于 6 时 42 分经过长深高速父 子岭收费站驶入江苏省境内。\n7 时 0 分 40 秒，当该车行驶至长深高速 江苏省无锡市宜兴市境内 2154 公里 616 米处时（车速约 127 公里/小时），左前轮爆胎，车辆失控，两次碰撞中央隔离护栏，越过中央隔离带冲入对向车道，在 2154 公里 356 米处与对向安继青正常驾驶的徐州三联运输有限公司号牌为苏 CF3658/苏 C12F1 挂重型半挂汽车列车（载 2 名驾驶员）相撞，两车前部严重变形，造成 36 人死亡、36 人受伤， 另有 1 名儿童未受伤。\n（二）事故救援处置情况\n事故发生后，无锡市及宜兴市公安、交通运输、应急管理、卫生健康部门及宜兴市 120 急救中心、蓝天救援队等单位人员赶到现场开 展事故处置和救援。\n7 时 40 分起，公安交警及交通运输部门实施交通分流，并及时发布交通管制信息。事故现场共投入 80 余辆抢险救援车辆，350 余名抢险救援人员。至 16 时事故现场清理完毕，道路恢复通行。\n经调查，查明事故的直接原因是，驾驶人李金宝驾驶豫A5072V大客车在高速行驶过程中左前轮轮胎发生爆破，导致车辆失控，两次与中央隔离护栏碰撞，冲入对向车道，与对向正常行驶的大货车相撞。\n经专业机构检验检测和专家综合分析论证，认为轮胎爆破与轮胎气压过高、车辆高速行驶、车辆重载引起轮胎气密层与内衬层脱层有关。排除大客车左前轮轮胎爆破系碰撞碾压路面异物所致。大客车上大部分乘员未系安全带，在事故发生时脱离座椅，被挤压或甩出车外，加重了事故伤亡后果。\n经现场调查、检测鉴定，排除了人为故意以及大客车驾驶人身体疾病、酒驾、毒驾等因素导致大客车失控碰撞的嫌疑。\n对王国利等14名涉嫌犯罪的有关责任人，公安机关依法采取了刑事强制措施。对事故涉及的有关公职人员，中央纪委国家监委按照有关规定成立了事故追责问责工作组进行审查调查；国务院事故调查组对发现的地方党委政府及有关部门公职人员履职方面的问题和涉嫌腐败等线索及相关材料，移交中央纪委国家监委事故追责问责工作组。有关公职人员的追责问责处理意见，有关省份纪委监委按照干部管理权限另行公布。\n稍早前，浙江、安徽、河南三省纪委监委严肃查处了长深高速江苏无锡“9·28”特别重大道路交通事故背后的失职失责问题，共对45名公职人员进行追责问责。9月29日，广东省交通运输厅发布紧急通知，要求纵深推进道路运输安全专项整治三年行动，值得一提的是，这份通知披露了官方总结的行业内部及行业监管所存在的诸多问题和短板。\n通知提到，9月25日，交通运输部组织召开了“深刻汲取‘9·28’特别重大道路交通事故教训 坚决有力抓好道路运输安全生产工作”电视电话会议，刘小明副部长作专题讲话部署。\n据这份紧急通知披露的信息，前述会议要求，各地各单位要切实深刻汲取事故教训，举一反三，进一步提高政治站位，深刻领会习近平总书记强调“人的生命是最宝贵的，生命只有一次，失去不会再来。在保护人民生命安全面前，我们必须不惜一切代价，我们也能够做到不惜一切代价。为了保护人民生命安全，我们什么都可以豁得出来”的精神，清醒认识全心全意做好道路运输安全生产工作，是道路运输行业践行以人民为中心的发展思想的根本要求。对安全生产必须警钟长鸣、常抓不懈。要系统研判疫情防控常态化下道路运输安全生产形势的新变化，抓准主要矛盾，深挖问题根源，找准症结，对症施策，精准治理，用拼劲、狠劲、韧劲去守护人民生命财产安全，去筑牢织密安全生产的防火墙和隔离网，坚决遏制重特大事故发生，让人民群众出行更安全、更舒心、更放心。\n会议还指出，当前道路运输行业安全生产形势仍然十分严峻，非法违法营运、侵害旅客合法权益的问题依然非常突出；严重暴露出部分企业安全生产主体责任未有效落实、驾驶员教育培训不到位、行业安全监管工作不严、不实、不细，对问题隐患整治还不同程度存在形式主义，“汲取事故教训，举一反三”成了一句口号，没有真正落实到具体工作中等问题和不足。\n行业监管存在的主要问题包括，治理方式转变不到位。“先照后证”“证照分离”改革后，部分地区行业治理理念转变不到位，治理方式不适应当前管理需求，还存在惯性思维，习惯依靠行政许可开展安全监管，重许可、轻过程监管，重事前、轻事中事后管理。还存在惰性思想，“等、靠、要”思想不同程度存在，没有形成“你中有我、我中有你”的管理格局。还存在畏难思想，没有及时研判分析打击非法营运面临的新形势，对“证照分离”改革后可能存在的风险认识不足，遇到棘手问题，一些地方管理部门往往绕着跑、躲着走，不敢动真碰硬，责任担当不够。\n区域联动执法不到位。道路运输是个开放性极高的市场，跨区域联动执法至关重要。但在现实工作中，许多跨省运行、异地运营的车辆长期游离于监管之外。虽然建立了协查通报制度，但跟踪处理不及时、不严格，甚至有些地区根本没有对通报情况采取处理措施，为异地非法经营提供了生存土壤。如“9·28”事故涉及四省份，车辆注册地为河南，长期在浙江、安徽两地非法组客运营，运行线路途径江苏，由于四省份没有建立有效的联动机制，肇事客车及所属企业才能够长期非法经营，不仅带来重大安全隐患，同时也严重干扰了正常的道路运输市场秩序。\n部门协同监管不到位。道路运输安全监管涉及多个部门、多个领域和多个环节，跨部门协同监管是抓好安全生产的必然要求。但在具体工作中，特别是面对非法营运这一问题，各部门对非法营运的企业、车辆和驾驶员的管理往往“自扫门前雪”，甚至推诿扯皮，源头监管不作为、慢作为，过程监管不担当、搞敷衍，难以形成闭环管理工作合力。如对“9·28”肇事企业和车辆处理过程中，相关部门对违法违规信息来回抄告，有些部门对抄告内容视而不见、置若罔闻，甚至无动于衷，没有引起足够重视，导致部门间协同联动“挂空挡”，非法营运脱管、失管现象严重。\n科技手段应用不到位。信息化手段是打击非法营运的重要支撑。信息化手段跟不上、用不好，打击非法营运就无从下手，无所适从。如“9·28”事故就暴露出交通运输与市场监管、公安等部门信息共享仍存在很多壁垒，对市场监管部门注册登记信息不筛选、不甄别，不主动作为打击非法营运，开展道路运输市场治理往往很被动。\n此外，客运行业问题依旧。\n一是非法组客点仍然大量存在。汝州、苏州等地很多公司打着“劳务输出”的幌子，长期为非法违法营运客车组客，有些高速公路收费站对非法违法营运客车在出入口附近揽客行为熟视无睹，甚至为其提供便利。\n二是对省际包车缺乏有效监管。部分省际客运包车办理包车牌后，长期异地从事定线客运经营业务，省际包车客运标志牌备案信息与实际运行状态严重不符。\n三是恶意逃避监管。通过比对高速公路ETC通行记录和联网联控系统数据发现，多辆客车故意关闭动态监控终端或屏蔽监控信号，车辆行驶轨迹完整率不高，存在恶意逃避监管的情况。\n四是运输安全隐患突出。客车长时间、长距离、异地运行，车辆安全例检、维护保养无法正常开展，技术状况堪忧；驾驶员在天黑路滑的情况下仍高速行驶，连续作业存在严重疲劳驾驶隐患。\n五是客运服务质量无法保证。客车沿途揽客、倒客现象普遍，疫情防控措施落实不到位，乘车环境脏乱差。安徽滁州、江苏龙池服务区仍然存在客车司机勾结饭店宰客行为，强制旅客消费，严重侵害旅客合法权益。\n广东省交通运输厅这份紧急通知强调，以上通报的问题虽然主要发生在兄弟省市区，但实际都是行业通病与顽症痼疾，根据今年货运乱象整治以及道路运输安全联合执法行动等发现的情况，广东省部分地区、单位亦不同程度存在类似问题，尤其部分基层管理部门监管力量不足，疲于应付，缺乏系统性思考和施策，甚至“不愿管、不会管”；部分企业的营运车辆动态监管主体责任依然落在纸上、挂在墙上，事中未能及时处置，事后没有形成闭环。\n广东省交通运输厅要求，各市交通运输主管部门应依托已设立的工作专班，安排专人负责，及时向省厅汇总报送以下工作进展情况：\n一是于2020年10月底前，报送本市道路危运集中排查清理与整改落实明细情况。二是于2020年11月15日前，报送全市“两客一危”企业两类关键人员通过国家安全考核的情况，以及组织参加省级培训专班的初步计划。三是于2020年12月底前，报送本市800公里以上长途客运班线梳理排查与风险评估情况，以及对发现存在事故风险隐患班线的停班整改措施；报送本市57座以上大客车及卧铺客车的更新淘汰计划。\n广东省交通运输厅提出，各地应将本通知迅速印发传达到辖区各级主管部门、道路运输企业、站场和从业人员，进一步畅通行业安全工作“最后一公里”，完善全省“一盘棋”工作机制。举一反三，切实将各项工作抓实抓细抓到位，确保广东省道路运输行业持续安全稳定向好。\n","label":[[38,44,"EVENT_NAME"],[69,75,"EVENT_NAME"],[117,120,"EVENT_ENTITY"],[120,122,"EVENT_ACTION"],[122,128,"EVENT_ENTITY"],[135,139,"EVENT_NAME"],[380,383,"EVENT_ENTITY"],[416,421,"EVENT_ENTITY"],[421,423,"EVENT_ACTION"],[446,449,"EVENT_ENTITY"],[449,451,"EVENT_ACTION"],[482,486,"EVENT_NAME"],[557,563,"EVENT_ENTITY"],[753,756,"EVENT_ENTITY"],[756,758,"EVENT_ACTION"],[846,855,"EVENT_ENTITY"],[865,867,"EVENT_ACTION"],[868,872,"EVENT_ENTITY"],[1118,1121,"EVENT_ENTITY"],[1129,1134,"EVENT_ENTITY"],[1173,1176,"EVENT_ENTITY"],[1176,1178,"EVENT_ACTION"],[1206,1210,"EVENT_ENTITY"],[1226,1231,"EVENT_ENTITY"],[1232,1235,"EVENT_ENTITY"],[1245,1250,"EVENT_ENTITY"],[1275,1278,"EVENT_ENTITY"],[1287,1289,"EVENT_ENTITY"],[1330,1333,"EVENT_ENTITY"],[1351,1354,"EVENT_ENTITY"],[1356,1358,"EVENT_ACTION"],[1593,1597,"EVENT_NAME"],[1742,1748,"EVENT_NAME"],[3414,3416,"EVENT_ENTITY"],[3470,3472,"EVENT_ENTITY"],[3557,3559,"EVENT_ENTITY"],[3607,3609,"EVENT_ENTITY"]],"Comments":[]}
{"id":861,"text":"2021年7月24日15时40分许，吉林省长春市净月高新技术产业开发区银丰路472号，吉林省李氏婚纱影楼有限公司（以下简称李氏婚纱公司）拍摄基地李氏婚纱梦想城发生火灾，造成15人死亡、25人受伤，建筑物过火面积6200平方米，直接经济损失3700余万元。\n事故直接原因\n起火原因：2021年7月24日15时40分许，李氏婚纱梦想城二楼“婚礼现场”摄影棚上部照明线路漏电击穿其穿线蛇皮金属管，引燃周围可燃仿真植物装饰材料所致。\n火灾蔓延扩大原因：李氏婚纱公司违规对李氏婚纱梦想城进行改扩建及采用可燃材料装修装饰。\n有关地方政府存在的问题\n1.长春净月高新技术产业开发区净月街道办事处。组织开展“两违”清查行动中，未发现李氏婚纱梦想城存在的问题隐患，排查隐患工作有缺失。监督检查过程中未跟踪问题隐患整改情况，未达到闭环管理要求；检查人员现场检查不深入，未摸清违法、违章建筑底数，日常检查中长期未发现李氏婚纱梦想城存在违法改扩建行为；对消防工作重视程度不够，指导督促辖区单位落实消防安全隐患排查工作存在死角和盲区。\n2.长春净月高新技术产业开发区管委会。对消防救援大队、公安派出所日常消防安全监督检查缺乏协调指导；所属规划部门对李氏婚纱梦想城擅自改变房屋用途、违法改扩建问题的排查与治理工作开展不力；所属城市管理部门组织开展违建排查治理工作跟踪调度不及时，对企业违规装修改造工程监督检查不力；所属商务部门对婚纱摄影类企业的行业消防安全管理缺位。\n3.长春市人民政府。监督指导净月开发区管委会落实消防安全责任制不到位，对公安派出所、原公安机关消防机构、消防救援机构开展消防监督检查工作不力问题失察。\n有关部门存在的问题\n1.公安机关\n（1）长春市公安局净月分局净月大街派出所。对日常消防监督检查工作认识不到位，主动性不强，日常消防监督检查工作仅限于口头询问和提醒，对李氏婚纱梦想城开展消防监督检查不力。\n（2）长春市公安局净月分局。对派出所日常消防监督检查工作指导不力，对派出所监督检查李氏婚纱梦想城不力问题失察。\n（3）长春市公安局。对公安派出所及原公安机关消防机构开展消防监督检查工作不力问题失察。\n2.规划部门\n（4）原净月高新技术产业开发区规划局（现净月区规划和自然资源服务中心）。在日常工作中只对经过许可的建设项目进行监督检查，对未经许可的建设项目疏于检查和管理，对李氏婚纱梦想城未经许可擅自改扩建问题失察漏管。\n3.城市管理部门\n（5）净月高新技术产业开发区城市管理局。对拆违工作推进不力，对违法违章建筑的监督检查及日常排查工作存在漏洞，导致李氏婚纱梦想城违法建筑长期存在。\n4.商务部门\n（6）净月高新技术产业开发区商务和国际合作局。未将婚纱摄影类纳入行业管理范围，未指导、督促婚纱摄影类企业的行业消防安全管理工作。\n5.消防救援机构\n（7）净月高新技术产业开发区消防救援大队。2018年7月，在李氏婚纱梦想城建设期间，对核查举报李氏婚纱梦想城“没有任何消防手续，没有资质，存在安全隐患”的问题时不全面、不认真，未及时发现制止李氏婚纱梦想城存在的违法问题；在2020年6月和2021年3月两次“双随机、一公开”监督执法检查过程中存在单人执法问题，漏查李氏婚纱梦想城隐患整改事项，未督促李氏婚纱梦想城整改存在的消防安全隐患；对辖区派出所日常消防检查工作指导不力。\n（8）长春市消防救援支队。对净月高新技术产业开发区消防救援大队履行消防监督检查职责不力、指导辖区派出所开展日常消防监督检查不力问题失察。\n对事故有关责任人员及责任单位的处理建议\n（一）已被公安机关采取措施人员\n1.邹兆春，男，51岁，中国民主建国会会员，长春市宽城区政协常委，李氏婚纱公司法定代表人、股东、实际控制人，博大东方公司实际控制人。违反《建筑法》《消防法》《吉林省城乡规划条例》等法律法规，擅自改变房屋用途，违反法定建设程序对李氏婚纱梦想城进行改扩建；建设中委托无设计、施工资质的单位进行改扩建；未履行企业主要负责人消防安全职责，企业日常消防安全管理缺失，未建立安全生产责任制；未组织制定安全生产管理制度和操作规程；未设置安全管理机构、也未配备专职安全管理人员；未组织制定生产安全事故应急救援预案；未组织开展消防检查和隐患排查。涉嫌重大责任事故罪，已于2021年7月26日被公安机关依法刑事拘留。\n2.张艳红，女，31岁，邹兆春妻子，李氏婚纱公司股东、原法定代表人（2017年11月24日至2021年5月31日）、实际管理人。未履行《安全生产法》《消防法》等法律法规规定职责，未组织实施消防安全管理工作；未设置安全生产管理机构，也未配备专职安全管理人员；不掌握本单位安全风险隐患，未组织开展安全检查和隐患排查治理工作；对企业日常安全管理缺位，未建立安全生产责任制；未组织员工开展岗前安全教育培训和应急疏散演练。涉嫌重大责任事故罪，已于2021年7月26日被公安机关依法监视居住。\n3.隋忠孝，男，39岁，李氏婚纱梦想城改扩建工程平面规划设计及施工现场管理人（不含摄影棚）。个人承揽李氏婚纱梦想城改扩建工程平面设计，无建设工程勘察、设计注册师资格，违反国家工程建设消防技术标准强制性条款，安全疏散通道、防火分区、消防设施布设和选用的建筑构件耐火极限不符合消防安全要求。涉嫌重大责任事故罪，已于2021年7月26日被公安机关依法监视居住。\n4.马亮，男，40岁，摩玛嘉颂公司和摩玛世纪城公司实际控制人，李氏婚纱梦想城摄影棚装修设计及摄影棚施工工程实际负责人。违反《消防法》《建筑法》等法律法规，在公司不具备建筑工程装饰装修设计、施工资质的情况下，承揽李氏婚纱梦想城摄影棚设计、施工工程，违反国家工程建设消防技术标准强制性条款，不按照建筑工程质量、安全标准进行设计、施工，安全疏散、防火分区、建筑构件的耐火极限和装修材料的燃烧性能不符合消防安全要求，致使起火后火势迅速蔓延。涉嫌工程重大安全事故罪，已于2021年7月28日被公安机关依法监视居住。\n5.朱玉波，男，47岁，李氏婚纱公司电工，李氏婚纱梦想城改扩建工程水、电、暖、空调等施工现场负责人，配电系统日常维护保养负责人。在李氏婚纱梦想城改扩建期间，违反国家工程建设消防技术标准强制性条款，无相关电气设计文件进行电气施工，设备选用及工程质量不符合相关技术标准。在配电系统日常维护保养过程中，未及时发现摄影棚区域电气线路存在的风险隐患。涉嫌重大责任事故罪，已于2021年7月26日被公安机关依法监视居住。\n6.刘岩，男，35岁，摩玛嘉颂公司行政主创设计总监，李氏婚纱梦想城摄影棚装修工程设计负责人。违反《消防法》《建筑法》等法律法规，无建设工程勘察、设计注册师资格，从事李氏婚纱梦想城摄影棚装修工程设计，违反国家工程建设消防技术标准强制性条款，不按照建筑工程质量、安全标准进行设计，在平面规划布置、材料选用上没有充分考虑建筑防火方面的要求，致使按装修设计施工图施工后，造成安全疏散通道、防火分区、建筑构件耐火极限和装修材料燃烧性能等方面，多项违反消防安全强制性标准，降低工程设计标准，致使起火后火势迅速蔓延。涉嫌工程重大安全事故罪，已于2021年7月28日被公安机关依法监视居住。\n7.宁博，女，37岁，李氏婚纱公司李氏婚纱梦想城店长，负责李氏婚纱梦想城全面工作，对生产安全和消防安全职责不清，未履行安全生产责任，不掌握本单位安全风险隐患，未组织开展安全检查和隐患排查治理工作;未组织开展安全教育培训和应急疏散演练。涉嫌工程重大安全事故罪，已于2021年7月28日被公安机关依法监视居住。\n8.徐利，女，43岁，李氏婚纱公司行政部主管，负责财务、人事、后勤工作，对本部门安全生产和消防安全职责不清，未组织开展安全检查和隐患排查，未组织开展安全教育培训和应急疏散演练。涉嫌工程重大安全事故罪，已于2021年7月28日被公安机关依法监视居住。\n9.蒋辉辉，男，34岁，参与李氏婚纱梦想城摄影棚装修工程施工。个人违规承揽李氏婚纱梦想城改扩建工程影棚隔墙、吊顶、电气线路敷设施工，在无相关电气设计文件的情况下违规进行电气施工作业。涉嫌工程重大安全事故罪，已于2021年7月28日被公安机关依法监视居住。\n（二）有关企业其他人员\n刘小二，男，38岁，昊合硕公司实际控制人，李氏婚纱梦想城建筑顶棚内保温工程材料提供者及施工负责人。违反《消防法》《建筑法》等法律法规，无防水防腐保温工程专业承包资质承揽李氏婚纱梦想城顶棚内保温工程，在施工过程中，违反国家工程建设消防技术标准强制性条款，采用聚氨酯泡沫作为保温材料，未核查其燃烧性能等级，以承诺达到B1级销售并施工，同时未做防火保护层，致使火灾发生后火势迅速蔓延。涉嫌重大责任事故罪，建议由公安机关调查处理。\n（三）有关公职人员\n对于在事故调查过程中发现的地方党委政府及有关部门公职人员履职方面的问题线索及相关材料，移交纪检监察机关，对有关人员的党政纪处分，由纪检监察机关提出。\n（四）对有关企业及人员行政处罚建议\n1.吉林省李氏婚纱影楼有限公司。建议按照《安全生产法》《生产安全事故罚款处罚规定（试行）》有关规定，由吉林省应急管理厅处以罚款。建议由长春市政府依法对李氏婚纱梦想城违法建筑进行处理。\n2.大连摩玛嘉颂装饰设计工程有限公司。建议辽宁省人民政府责成相关部门依照相关法律规定做出相应处理，并吊销其营业执照。\n3.大连摩玛世纪城装饰设计工程有限公司。建议辽宁省人民政府责成相关部门依照相关法律规定做出相应处理，并吊销其营业执照。\n4.长春昊合硕保温工程有限公司。建议长春市人民政府责成相关部门依照相关法律规定做出相应处理，并吊销其营业执照。\n5.邹兆春。建议按照《安全生产法》《生产安全事故罚款处罚规定（试行）》有关规定，由吉林省应急管理厅处以罚款，终身不得担任摄影服务类生产经营单位的主要负责人。","label":[[81,83,"EVENT_NAME"],[178,184,"EVENT_ENTITY"],[195,197,"EVENT_ACTION"],[199,209,"EVENT_ENTITY"],[246,250,"EVENT_ENTITY"],[2158,2160,"EVENT_ENTITY"],[2387,2389,"EVENT_ENTITY"],[2397,2401,"EVENT_ENTITY"],[2618,2622,"EVENT_ENTITY"],[2873,2877,"EVENT_ENTITY"]],"Comments":[]}
{"id":862,"text":"2020年11月29日11时30分，湖南省衡阳市耒阳市导子煤业有限公司源江山煤矿发生重大透水事故，造成5人死亡、8人失联，直接经济损失3484.03万元。发生原因是，源江山煤矿超深越界在-500m水平61煤一上山巷道式开采急倾斜煤层，在矿压和上部水压共同作用下发生抽冒，导通上部导子二矿-350m至-410m采空区积水，大量老空积水迅速溃入源江山煤矿-500m水平，并迅速上升稳定至-465m，导致井巷被淹，造成重大人员伤亡。\n主要教训\n一是源江山煤矿长期超深越界，盗采国家资源。该矿2011年以前就已经越界开采，2019年底就超深越界至-500m水平；通过篡改巷道真实标高、不在图纸上标注、井下设置活动铁门密闭、不安装监控系统和人员定位系统等方式逃避安全监管，长期盗采国家资源。\n二是源江山煤矿违法组织生产。该矿在安全生产许可证注销、地方政府下达停产指令、等待技改期间，擅自拆除提升绞车和入井钢轨封条、切断主井井口视频监控电源，昼停夜开，仅2020年就生产出煤5.56万吨。\n三是源江山煤矿使用国家明令禁止的工艺，以包代管，生产组织混乱。该矿采用巷道式采煤，坑木支护，采掘布局混乱，多头作业，通风系统不健全，未形成2个安全出口，有的采煤工作面使用压风管路通风；将井下采掘作业承包给多个私人包工队，以包代管，仅事故区域就有3个包工队。\n四是源江山煤矿在老空水淹区域下违规开采急倾斜煤层。该矿在-500m水平61煤采掘期间，明知工作面上方采空区存在积水，仍然心怀侥幸，冒险蛮干，在老空水淹没区域下违规开采急倾斜煤层。\n五是源江山煤矿违规申领火工品且管理混乱。该矿明知其属于停工停产待建矿井，多次借整改之名违规向耒阳市公安局民爆大队申领火工品；在公安机关清缴火工品期间，擅自拆除民爆物品仓库封条，使用火工品组织生产，并采取多领少用的方式，违规处置剩余火工品。\n一、涉事煤矿概况\n源江山煤矿为民营企业，位于湖南省耒阳市白沙矿区靖江井田内。该矿周边有3处乡镇煤矿，分别是导子二矿、楠木山煤矿和四家冲煤矿。在导子二矿西北部界外有一块未划定矿权的国家资源，事故前源江山煤矿和导子二矿正在超深越界开采这块资源。经调查，导子二矿与其他3处煤矿共有6处巷道连通。其中与四家冲煤矿有3处、与楠木山矿有2处、与源江山煤矿有1处。\n（一）源江山煤矿\n源江山煤矿证照不全，属于停工停产等待改扩建矿井，准许开采深度为+200m至-400m标高，水文地质类型中等，正常涌水量20.8m3/h，最大涌水量75m3/h。矿井采用斜井开拓，划分4个水平，事故区域为超深越界的-500m水平，主采61煤和7煤，煤层倾角51～56°，属于急倾斜煤层，煤层厚度2.2～2.5m。该矿在-500m水平分别沿煤层布置有61煤运输巷和7煤运输巷，并开口伪倾斜布置煤层上山工作面，坡度25～35°，长度50～70m不等。该矿未设立安全生产和技术管理等职能部门，采掘作业全部承包给13支无资质的私人包工队。\n该矿-500m水平未形成正规生产系统，通风、供电、排水等系统均不完善，采煤工作面未形成2个安全出口；未安装安全监测监控系统和人员位置监测系统；采用剃头下山布置、巷道式采煤、放顶煤工艺，使用坑木支护，有的采煤工作面使用压风管路通风。\n事故前，-500m水平共布置5个采掘工作面。其中61煤运输巷布置了一上山和二上山2个工作面；7煤运输巷布置了一上山和二上山2个工作面；-500m水平岩石运输巷布置一个石门掘进工作面。\n（二）导子二矿\n导子二矿证照不全，属于停工停产等待改扩建矿井，准许开采深度为+200m至-500m标高。矿井采用斜井开拓，主斜井和副斜井直接落在矿井界外，主斜井越界长度700m、副斜井越界长度600m。超深越界开采-470m～-510m水平国家资源。在-350m水平剃头下山开采了源江山煤矿-500m水平上部的61煤层，形成大片采空区并积水。2018年7月停止排水后，2019年11月采空区积水从-350m水平巷道自然流出。\n二、事故原因及暴露出的主要问题\n（一）直接原因\n源江山煤矿超深越界在-500m水平61煤一上山巷道式开采急倾斜煤层，在矿压和上部水压共同作用下发生抽冒，导通上部导子二矿-350m～-410m采空区积水，老空积水迅速溃入源江山煤矿-500m水平，并迅速上升稳定至-465m，导致井巷被淹，造成重大人员伤亡。\n（二）事故暴露出的主要问题\n1.非法开采国家资源，隐瞒超深越界行为。2020年5月，源江山煤矿横穿导子二矿井田开始盗采国家资源，累计越界巷道4000米、超深103m；通过篡改巷道真实标高、不在图纸上标注、井下设置假国土密闭、不安装安全监测监控系统和人员位置监测系统等方式蓄意隐瞒超深越界行为。\n导子二矿主、副斜井直接落在未划定矿权区域，经实测越界巷道总长度达4002米；2018年6月该矿安全生产许可证注销后，仍然违法组织生产，仅2020年违法生产出煤5.16万吨。\n2.违法组织生产，对抗政府部门监管。2016年10月源江山煤矿安全生产许可证被注销，2018年4月该矿在煤矿安全生产许可证注销、未取得技改手续情况下，以整改之名开始违法组织生产，仅2020年违法生产出煤5.56万吨；通过在工业广场入口处设置门哨、蓄意安排驻矿盯守员居住在远离出煤井口、擅自拆除提升绞车和入井钢轨封条、夜间提煤期间切断出煤井口视频监控电源等手段，有组织有计划地对抗地方政府和部门监管。\n3.违章指挥，相互连通，冒险蛮干。源江山煤矿违章指挥在老空水淹区域下开采急倾斜煤层，作业人员心存侥幸，冒险蛮干，顶水作业，事故前1小时出现明显透水征兆后，未及时从危险区域撤出作业人员。\n导子二矿井下有6处越界巷道与周边矿井连通，造成采掘混乱；采用剃头下山开采源江山煤矿事故区域上方国家资源后，未及时排放4.2万m3采空区积水，造成严重水患。\n4.安全管理混乱，主体责任不落实。源江山煤矿未落实企业主体责任，未按规定设置安全管理职能部门，未配备相关安全管理人员；“三专两探一撤”措施严重缺失，未配备防治水专业技术人员和探放水设备；将井下采掘工作面承包给多个包工队，以包代管；违规申领、使用和存放火工品；-500m水平采用剃头下山开采、坑木支护、压风管路通风、巷道式放顶煤多头面组织生产。\n5.中介机构严重不负责任。湖南省煤田地质局第一勘探队耒阳项目部明知源江山煤矿设置的活动铁门和孔格状结构国土密闭不符合要求，未向自然资源部门提出立即整改意见；测量源江山煤矿巷道走过场，出具的巷道测量鉴定报告结论与源江山煤矿真实开采情况严重不符。\n6.相关地方政府和部门未履职尽责。一是自然资源部门检查煤炭资源走过场、搞形式，对中介机构拍照的煤矿国土密闭、巷道测量鉴定结论不审核、不把关，把中介机构作为自己失职失责的“挡箭牌”，违规为源江山煤矿申请上报办理采矿许可证延续业务。\n二是煤矿安全监管监察部门工作不到位。发现源江山煤矿违法生产线索后，未进一步核实，未如实移送源江山煤矿违法生产案件；查实源江山煤矿违法生产行为后，未依法处置；明知源江山煤矿不符合申请火工品条件，仍然创立名目违规审批火工品供应计划；未按规定组织对耒阳市煤矿开展安全检查和综合督查；在源江山煤矿没有储量报告、资金证明等相关资料的情况下，违规同意其扩能改造；向地方政府下达的建议书只停留在发函告知层面，没有跟踪落实。\n三是地方公安机关火工品审批和管理把关不严。长期违规向证照或技改手续不全的煤矿批供火工品，违规将封条交由煤矿自行封存火工品；在源江山煤矿安全生产许可证注销的情况下，违规在民爆物品信息管理系统保留并激活源江山煤矿《非营业性爆破作业单位许可证》，未对源江山煤矿火工品清退、收缴情况进行跟踪督查。\n四是地方政府没有汲取事故教训，造成同类事故反复发生；抓安全生产工作流于形式，致使本地区煤矿企业安全生产秩序长期混乱。\n三、事故调查处理情况\n经事故调查认定，本次事故是一起由于企业违法违规生产、相关地方政府和职能部门失职渎职引发的一起重大生产安全责任事故，依规依纪依法对65名相关责任人员追责问责。其中，公安机关已对涉事煤矿实际控制人、董事长、法人代表等16人采取刑事强制措施，另有涉事煤矿4人和中介机构2人建议移送司法机关追究刑事责任；湖南省纪委监委对涉嫌严重违纪违法的耒阳市政府原分管副市长等11人立案审查调查并采取留置措施；给予存在失职失责的湖南省应急厅分管负责人、衡阳市政府分管副市长、耒阳市原市委书记、市长等32人党纪政务处分。\n依法对源江山煤矿罚款299万元，并由其和上级企业承担应急救援所耗费用；依法吊销源江山煤矿相关证照，并实施关闭；由自然资源部门依法没收源江山煤矿、导子二矿超深越界违法所得并处罚款，并对另2处煤矿超深越界行为和1家中介机构违规行为依法查处和处置。\n责成衡阳市政府向湖南省政府，耒阳市政府向衡阳市政府作出深刻检查。\n","label":[[44,48,"EVENT_NAME"],[112,116,"EVENT_ENTITY"],[132,134,"EVENT_ACTION"],[157,159,"EVENT_ENTITY"],[162,166,"EVENT_ENTITY"],[202,203,"EVENT_ACTION"],[588,592,"EVENT_ENTITY"],[623,625,"EVENT_ENTITY"],[639,642,"EVENT_ENTITY"],[652,656,"EVENT_ENTITY"],[669,672,"EVENT_ENTITY"],[716,719,"EVENT_ENTITY"],[727,730,"EVENT_ENTITY"],[748,751,"EVENT_ENTITY"],[773,776,"EVENT_ENTITY"],[1722,1724,"EVENT_ACTION"],[1747,1749,"EVENT_ENTITY"],[1750,1754,"EVENT_ENTITY"],[1790,1791,"EVENT_ACTION"],[2263,2269,"EVENT_ENTITY"],[2307,2309,"EVENT_NAME"],[2396,2398,"EVENT_ENTITY"],[2403,2405,"EVENT_ENTITY"],[2906,2909,"EVENT_ENTITY"],[2922,2925,"EVENT_ENTITY"],[3029,3032,"EVENT_ENTITY"],[3061,3064,"EVENT_ENTITY"],[3078,3081,"EVENT_ENTITY"],[3148,3151,"EVENT_ENTITY"]],"Comments":[]}
{"id":863,"text":"2020年8月3日17时39分29秒，仙桃市西流河镇蓝化有机硅有限公司发生一起爆炸事故，造成6人死亡、4人受伤，直接经济损失1344.18万元。发生原因是，操作工在清理分层器内物料时，没有彻底将分层器底部物料排放至萃取工序，导致超量的丁酮肟盐酸盐进入产品中和工序、放入1#静置槽，致使“反应下移”，反应热量在静置槽中累积，静置槽没有温度监测及降温措施，丁酮肟盐酸盐发生分解爆炸。事故直接原因是：超量的丁酮肟盐酸盐在相对密闭空间急剧分解放热，能量得不到有效释放，导致爆炸。4人已被司法机关采取措施。\n根据《生产安全事故报告和调查处理条例》（国务院令第493号）、《湖北省生产安全事故报告和调查处理办法》（省政府令第354号）的规定和应急管理部要求，经省人民政府批准，于8月7日成立了湖北省政府仙桃市蓝化有机硅有限公司“8·3”较大爆炸事故调查组（以下简称“事故调查组”）。事故调查组由省应急管理厅牵头，省总工会、省公安厅、省经济和信息化厅等部门组成。\n事故调查组按照“四不放过”和“科学严谨、依法依规、实事求是、注重实效”的原则，经过深入细致的调查和科学分析，查清了事故发生的经过、原因、人员伤亡和财产损失情况，认定了事故性质和责任，提出了对有关责任人员和责任单位的处理意见，针对事故原因及暴露出的问题，提出了事故防范措施建议，形成了《仙桃市蓝化有机硅有限公司“8·3”较大爆炸事故调查报告》（以下简称《事故调查报告》。《事故调查报告》按程序报经省政府同意，现将事故调查结案的有关事项通知如下：\n一、仙桃市蓝化有机硅有限公司“8·3”较大爆炸事故是一起生产安全责任事故。\n二、请你市各有关单位依法依规落实《事故调查报告》对事故责任单位及有关责任人员的处理意见，及时公布处理结果，并将落实情况分别报送省纪委监委和省应急管理厅备案。\n三、仙桃市委、市政府及各有关单位、有关企业要认真吸取事故教训，落实《事故调查报告》中提出的防范和整改措施，及时消除事故隐患，防止类似事故的再次发生，并将落实情况报送省安委会办公室备案。\n事故发生后，省委省政府、应急管理部领导高度重视，立即作出批示，要求全力救援救治，迅速查明事故原因，坚决依法处理并吸取事故教训，严肃查处整治工作不落实问题，严防发生重特大事故。湖北省应急管理厅党委书记、厅长施政带领工作组赶赴现场，指导事故救援、事故调查和处置工作。\n依据《生产安全事故报告和调查条例》（国务院令第493号）《湖北省生产安全事故报告和调查处理办法》（省政府令第354号）等规定和应急管理部要求，经省人民政府批准，于8月7日成立了由省应急管理厅牵头，省公安厅、省总工会、省经济和信息化厅等部门有关同志参加的仙桃市蓝化有机硅有限公司“8·3”较大爆炸事故调查组（以下简称“事故调查组”），并分设技术组、管理组、综合组。\n一、基本情况\n（一）事故单位基本情况。\n仙桃市蓝化有机硅有限公司（以下简称“蓝化公司”）成立于2015年5月5日，时任法定代表人肖俊平，经营范围为有机硅化工产品、化工原料（涉及危险化学品的凭许可证经营）、丁酮肟、甲基三氯硅烷（无储存）的生产、销售等，公司由法人股东湖北新蓝天新材料股份有限公司占股97%和自然人股东陈隽占股3%构成。2019年11月21日，蓝化公司进行了工商营业执照的变更，统一社会信用代码为914290043433709516，法定代表人陈隽，注册地为仙桃市西流河镇化工五路东侧，注册资本5000万元，公司类型为其他有限责任公司，经营范围为有机硅化工产品、化工原料（涉及危险化学品的凭许可证经营）、丁酮肟的生产、销售等。\n公司下设生产部、安环科、技术部、设备管理部等职能部门，现有职工160人，其中专职安全管理人员3人，公司安全生产许可证在有效期内。\n（二）事故相关单位基本情况。\n湖北新蓝天新材料股份有限公司（以下简称“新蓝天公司”）成立于1999年7月，位于仙桃市高新区新材料产业园发展大道8号，注册资金1亿元，经营范围包括有机硅化工产品的生产、销售等。法定代表人冯才虎，总经理彭汉华。该公司系蓝化公司控股公司，安全生产许可证在有效期内。\n经查，新蓝天公司有偿向蓝化公司提供生产原材料，并回购其产品，蓝化公司自行组织生产。\n（三）事故单位项目建设情况。\n蓝化公司事故车间称为“蓝化四车间”（相关文件、资料及询问记录曾称“D-90车间”、“3#D-30车间”、 “CD-30车间”、“四车间”等，以下统称“事故车间”），位于D50(丁胴肟）车间配电室、控制室以北，D-30（303）车间以西。\n经查，该项目为违法建设项目，不属于危险化学品建设项目，主要生产的化工产品为甲基三丁酮肟基硅烷（俗称D30）和乙烯基三丁酮肟基硅烷（俗称D90）。\n2015年5月4日，新蓝天公司将仙桃市西流河镇化工五路东侧厂房无偿提供给蓝化公司作为办公经营使用。\n2015年5月20日，蓝化公司新蓝天公司（甲方）与蓝化公司新蓝天公司（乙方）签订租赁合同（含安全协议书），将甲方位于西流河镇化工五路东侧土地免费租赁给乙方（含事故车间）。\n2015年9月10日，新蓝天公司与仙桃市鼎立建筑工程有限公司（以下简称“鼎立建筑公司”）签订整体建筑合同，开始分批建设蓝化公司相关建设项目。其中，事故车间由鼎立建筑公司于2016年底开始土建，主体工程建（构）筑物于2017年一季度建成完工，仙桃市防雷检测中心于2017年6月20日实地对事故车间建（构）筑物及相关设施设备完成第一次防雷检测。\n经查，事故车间于2018年9月完成厂房建设，安装了部分设备设施，并作为废弃车间没有进一步安装调试。\n2020年3月蓝化公司开始自行安装调试，进行试生产。\n2020年7月31日制定事故车间8月1日转产计划表，计划于8月1日开始D90转产D30产品，直至8月3日17时39分29秒发生爆炸事故。\n2019年5月8日，仙桃市应急管理局对蓝化公司D50优化项目（扩建15000吨/年丁胴肟）建设项目未批先建立案调查，并约谈了企业主要负责人；\n2019年5月17日下达《处罚决定书》，对该公司处以50万元罚款的行政处罚。\n2019年11月29日，仙桃市应急管理局组织对蓝化公司两个新建项目的安全设施设计专篇审查，设计总图显示有1个废弃车间（即事故车间为废弃车间）。\n2019年12月31日，仙桃市应急管理局对蓝化公司开展安全检查，当即下达了《现场检查记录》，要求蓝化公司在未完成安全“三同时”手续、满足安全条件之前，废弃车间不得启用和运行，蓝化公司法定代表人陈隽签字确认。\n2020年1月31日，仙桃市应急管理局监管人员对蓝化公司进行疫情防控和安全生产情况检查，废弃车间（事故车间）没有改变原状。\n2020年2月3日，仙桃市应急管理局监管人员再次对蓝化公司疫情防控和安全生产情况进行检查。两次检查，蓝化公司只有A171生产线正常生产，包括事故车间在内的其他生产线均处于停产状态。\n2020年6月，仙桃市应急管理局监管人员对蓝化公司进行重大危险源安全检查，检查范围为蓝化公司危险化学品储罐区，不包括事故车间。\n（四）事故车间工作人员当班情况。\n事故车间共有人员52人，车间主任一名，其余人员分为三班，每班17人。车间实行三班倒工作模式。\n2020年8月3日16时，事故车间当班班长李毕祥接替白班班长尹凯。事故车间正常生产时人员分布为：班长李毕祥、副班长肖建属于管理人员无固定岗位，中控主操赵娟、中控副操周荣、中控副操周路在中控室，反应主操邹贤兵、反应副控欧阳想姣在事故车间四楼，肟盐中和操作工孟祥、离心机操作工向菊海在事故车间三楼，产品中和操作工李一卯、产品精馏操作工王刚在事故车间二楼，小罐区操作工姚浩、盐回收操作工杨杏枝、萃取操作工金敢英、包盐操作工彭俊华、林文敏在事故车间一楼，丁酮肟精馏操作工杨元波在事故车间北侧丁酮肟精馏厂房一楼。\n事故车间发生爆炸后人员分布：班长李毕祥、副班长肖建、小罐区操作工姚浩、反应主操邹贤兵、反应副控欧阳想姣、盐回收操作工杨杏枝、中控副操周路共7人在事故车间一楼小罐区岗位，中控主操赵娟、中控副操周荣在中控室，肟盐中和操作工孟祥、包盐操作工彭俊华、林文敏在事故车间一楼盐回收岗位，萃取操作工金敢英、产品精馏操作工王刚在事故车间一楼萃取岗位；离心机操作工向菊海在事故车间三楼离心机岗位，产品中和操作工李一卯在事故车间二楼产品中和岗位，丁酮肟精馏操作工杨元波在事故车间北侧丁酮肟精馏厂房一楼精馏岗位。\n（五）爆炸点及相关设备情况。\n事故发生在1#静置槽。\n经现场勘查，事故造成1#静置槽周围（主要是室外罐区）设备损坏，室内北侧西边的设备全部损坏，二楼产品中和釜损坏，室内一楼配电房及二楼仪表控制室全部损坏。\n经查，事故设备不属于《中华人民共和国特种设备安全法》中规定的特种设备。\n（六）仙桃市新材料产业园。\n仙桃经济开发区化工产业园位于仙桃市西流河镇，2010年12月7日经仙桃市人民政府办公室（仙政办函〔2010〕59号）同意成立。\n2018年12月20日，经仙桃市人民政府办公室（仙政办函〔2018〕29号）同意，仙桃经济开发区化工产业园更名为仙桃高新技术产业开发区新材料（含化工新材料）产业园（以下简称新材料产业园）。\n新材料产业园规划总用地10605亩，其中西流河镇7350亩。园区完成了《仙桃市新材料产业园整体性安全风险评价报告》《仙桃市新材料产业园A区控制性详细规划(2018-2030)》《仙桃市新材料产业园控制性详细规划环境影响报告书》《仙桃市新材料产业园规划水资源论证报告书》《新材料产业园循环化改造方案》《新材料产业园整体应急预案和专项应急预案》的编制审批工作。\n（七）天气情况。\n据仙桃市气象台提供的7月31日至8月3日Q7905西流河站台的观测数据：8月3日15时、16时、17时、18时气温分别为37.2 ℃、37.6 ℃、38.3 ℃、37.2 ℃。\n二、事故发生经过和应急救援情况\n（一）事故发生经过。\n经过现场勘查，收集物证和资料，询问相关人员，调看研究DCS系统数据、操作记录、交接班记录和鉴定实验，还原事故发生经过如下：\n2020年8月1日8时，事故车间（正在生产乙烯基三丁酮肟基硅烷产品）停车，开始对8台反应釜（6.3m³）的物料进行清空处理。\n8月1日中班（16:00-24:00）反应釜物料全部转分层器。\n8月1日夜班（8月2日0:00-8:00）开始对一、二级分层器（18.8m³）进行清空处理。当班操作工王一民0时接班后开始处理二级分层器清液。\n早上6时左右完成后，开始处理一级分层器物料，将超量丁酮肟盐酸盐与清液一起泵入产品一级中和釜。\n8月2日6时26分7秒，中控室DCS系统显示：产品一级中和釜的温度为50.33℃，中控室副操高淑荣及时向当班班长王翔报告，王翔同时将情况向车间主任袁明汇报，袁明接到报告后，通知停止分层器物料进产品一级中和釜和通氨，同时赶往车间，先到中控室了解情况，后与班长王翔及产品中和岗位操作工邱进检查并处理异常情况，检查发现一级分层器物料进入产品中和釜时，夹带了超量的丁酮肟盐酸盐，中和釜温度升高，物料变色，出现异常工况。\n邱进停车后将产品中和釜内物料通过底阀打入1#静置槽（1#静置槽指定为存放不合格产品）。7时22分21秒，产品一级中和釜温度为55.44 ℃。\n8月2日白班（8:00-16:00）接班后又对一、二、三级产品中和釜用循环水降温，疏通产品三级中和釜与静置槽之间管线（物料粘度较大，堵塞），同时车间通知“1#静置槽不动等通知”。\n10时30分，班长尹凯通知重新启动产品中和釜开车，进一级分层器内剩余物料并通氨。\n12时30分，物料经一级、二级、三级中和后出料放1#静置槽。\n14时30分，产品中和釜操作工张烈切换到2#静置槽（此时1#静置槽液位由1688mm增加至2076mm）。\n15时30分，全部清空一级分层器内剩余物料并停车。\n8月2日中班和夜班当班操作工正常清理疏通管线；8月3日白班当班操作工正常清理疏通管线。\n8月3日中班15时45分班前会，班长李毕祥要求反应完成岗位的员工清扫管线及设备（拆除管线并清洗），未完成的继续检查并正常作业。\n8月3日16时10分，当班中控主操赵娟发现产品一级中和釜温度达到52℃（温度上限为45℃），通知班长李毕祥，班长李毕祥与操作工李一卯对中和釜进行检查并冷却处理；\n16时19分，产品一级中和釜温度达到50℃，李一卯向产品一级中和釜夹套通循环水继续降温；\n16时50分，产品一级中和釜温度达到65℃，继续冷却降温；\n17时16分，产品一级中和釜温度达到最高值71.5℃，仍继续冷却降温。事故发生前1分钟左右，车间主任袁明向生产部长杨金鹏报告1#静置槽温度高，并一起赶往现场。\n8月3日17时39分29秒，1#静置槽发生爆炸。事故共造成6人死亡，4人受伤。\n（二）应急救援情况。\n事故发生后，时任仙桃市委书记周志红、市长余珂、副市长颜志超、石伟第一时间赶赴现场，成立现场处置指挥部，公安、消防、应急、环保、卫健等部门迅速开展应急救援和善后处置，共调集14台消防车，组织200余人进行应急处置和人员搜救；\n组织市第一人民医院、西流河镇中心卫生院医护力量赶赴现场，并安排附近5个急救站赶赴现场增援，将3名伤情较重人员迅速送至武汉市三医院救治；组织封堵厂区排污口，防止发生次生灾害，消除环境风险隐患。\n事故当日，仙桃市委市政府成立“8·3”事故处理领导小组及综合协调、事故现场调查处置、医疗救治、善后处置、舆情应对、技术专家、环境监测等8个工作专班，对事故进行善后处置。\n三、事故原因和性质\n（一）直接原因。\n事故直接原因是：超量的丁酮肟盐酸盐在相对密闭空间急剧分解放热，能量得不到有效释放，导致爆炸。\n（二）企业方面原因。\n1.仙桃市蓝化有机硅有限公司，违法组织生产，安全生产主体责任不落实，安全生产管理制度不健全；事故车间未制定分层器工序操作规程，岗位安全操作规程职责不明，异常处置流程缺乏可操作性；未认真组织开展安全隐患排查治理，风险管控能力低下，应急演练不到位；对作业人员操作技能培训不到位；异常状况下指挥与处置能力严重不足。\n2.湖北新蓝天新材料股份有限公司，作为蓝化公司的控股股东，违法建设厂房并安装相关生产设备设施，在将厂房和设备设施移交蓝化公司后，未督导蓝化公司完善相关建设手续，对蓝化公司启用事故车间进行生产失管，对蓝化公司安全生产工作指导监督不力。\n（三）有关部门方面原因。\n1.仙桃市应急管理局，对化工企业安全监管不力，对蓝化公司违法生产制止不力。\n2.仙桃市住房和城乡建设局，贯彻执行建设领域法律法规不力，对建设领域违法违规问题稽查不力，对长期存在的违建行为失察失管。\n3.仙桃市经济和信息化局，未深入贯彻落实“管行业必须管安全”的要求，指导推进化工行业安全生产管理不力，履行蓝化公司行业安全管理职责不到位。\n（四）地方党委政府方面原因。\n1.西流河镇，对新蓝天公司违法建设制止不力，对蓝化公司违法组织生产监督检查不力；履行安全生产属地管理责任不到位，全面摸排安全风险和事故隐患不力，监督检查事故隐患排查治理工作不彻底；对镇安监办工作人员配置不足的问题未能及时解决。\n2.仙桃市，未牢固树立安全发展理念，安全发展红线意识不强，领导、组织、监督相关地方政府和部门“打非治违”与安全监管工作不力。\n（五）事故性质。\n事故调查组认定，仙桃市蓝化有机硅有限公司“8·3”爆炸事故是一起较大生产安全责任事故。\n四、对事故发生单位和事故相关单位及相关责任人处理建议\n（一）司法机关已采取措施人员。\n1.陈隽，男，蓝化公司法定代表人，涉嫌重大责任事故罪于2020年8月12日被司法机关立案侦查。\n2.袁明，男，蓝化公司事故车间主任，涉嫌重大责任事故罪于2020年8月12日被司法机关立案侦查。\n3.杨金鹏，男，蓝化公司生产部长，涉嫌重大责任事故罪于2020年8月12日被司法机关立案侦查。\n4.彭汉华，男，新蓝天公司总经理（副总裁），于2020年9月2日被仙桃市公安局采取取保候审。\n（二）建议给予行政处罚人员。\n1.陈隽，蓝化公司法定代表人。按照《中华人民共和国安全生产法》第九十一条第三款和第九十二条的规定，自刑罚执行完毕之日起，5年内不得担任任何生产经营单位的主要负责人；责成省应急管理厅依法对其处上一年年收入百分之四十的行政处罚。\n2.邵明磊，蓝化公司安全总监。对公司的安全生产工作监督管理不到位，组织开展隐患排查工作监督、指导不到位，公司持证的安全生产管理人员不足，对事故发生负主要领导责任。责成蓝化公司依照公司管理规定给予处罚，并将结果报仙桃市应急管理局；责成省应急管理厅依法依规对其给予行政处罚。\n3.刘俊，蓝化公司安环科副科长。贯彻落实《全国安全生产专项整治三年行动计划》及《湖北省安全生产专项整治三年行动方案》组织部署工作不力，对公司安全生产事故隐患排查治理工作抓得不严不实，对事故发生负主要领导责任。责成蓝化公司依照公司管理规定给予处罚，并将结果报仙桃市应急管理局。\n4.肖俊平，中共党员，蓝化公司执行董事、事故车间违法建设期间任蓝化公司董事长。未认真履行执行董事和董事长安全生产的法定职责和义务，对事故的发生负有主要领导责任。责成蓝化公司依照公司管理规定给予处罚，并将结果报仙桃市应急管理局；责成仙桃市住房和城乡建设局依法依规对其给予行政处罚。\n（三）建议给予行政处罚单位。\n1.蓝化公司系事故发生单位，对事故发生负有直接责任。责成省应急管理厅依据《中华人民共和国安全生产法》实施行政处罚。\n2.新蓝天公司，对事故发生负有主要责任。责成省应急管理厅依据《中华人民共和国安全生产法》实施行政处罚。\n（四）建议给予党纪政务处分人员。\n对有关党员和公职人员党纪政务处分的处理意见，由省纪委监委提出。\n（五）建议问责单位。\n1.责成仙桃市委、市政府向湖北省委、省政府作出书面检查。\n2.责成仙桃市应急管理局向仙桃市人民政府作出书面检查。\n3.责成仙桃市住房和城乡建设局向仙桃市人民政府作出书面检查。\n4.责成仙桃市经济和信息化局向仙桃市人民政府作出书面检查。\n5.责成西流河镇党委、政府向仙桃市委、市政府作出书面检查。","label":[[39,41,"EVENT_NAME"],[117,123,"EVENT_ENTITY"],[176,182,"EVENT_ENTITY"],[184,188,"EVENT_NAME"],[200,206,"EVENT_ENTITY"],[213,219,"EVENT_ACTION"],[232,234,"EVENT_NAME"],[364,368,"EVENT_NAME"],[668,672,"EVENT_NAME"],[1134,1138,"EVENT_NAME"],[1244,1251,"EVENT_ENTITY"],[1252,1256,"EVENT_ENTITY"],[1450,1457,"EVENT_ENTITY"],[1458,1462,"EVENT_ENTITY"],[1479,1482,"EVENT_ENTITY"],[1644,1651,"EVENT_ENTITY"],[1915,1924,"EVENT_ENTITY"],[1932,1942,"EVENT_ENTITY"],[2398,2402,"EVENT_NAME"],[3229,3231,"EVENT_NAME"],[4168,4180,"EVENT_ENTITY"],[4337,4345,"EVENT_ENTITY"],[4386,4391,"EVENT_ENTITY"],[4461,4464,"EVENT_ENTITY"],[4539,4544,"EVENT_ENTITY"],[4546,4549,"EVENT_ENTITY"],[4575,4578,"EVENT_ENTITY"],[5245,5247,"EVENT_NAME"],[5598,5604,"EVENT_ENTITY"],[5613,5617,"EVENT_ACTION"],[5630,5632,"EVENT_NAME"],[6325,6329,"EVENT_NAME"]],"Comments":[]}
{"id":864,"text":"河南省柘城县“6·25”重大火灾事故调查报告2021年6月25日，河南省柘城县远襄镇北街村 739 号（村民 陈林1自建房）柘城县震兴国际搏击俱乐部（震兴武馆）2发生重大火灾事故，造成18人死亡、11人受伤，直接经济损失2153.7万元。 \n事故发生后，党中央、国务院高度重视，李克强总理作出重要批示，要求全力以赴救治受伤人员，尽最大努力减少伤亡，同时查明事故原因并严肃问责；国务院安委会、应急管理部要督促各地务必压实压紧安全生产监管责任，进一步排查治理各类安全隐患，切实保障人民群众生命财产安全。\n事故调查组按照“党政同责、一岗双责、齐抓共管、失职追责”和“管行业必须管安全、管业务必须管安全、管生产经营必 须管安全”（“三管三必须”）的要求，坚持“科学严谨、依法依规、实事求是、注重实效”原则，通过现场勘验、查阅资料、调查询问、检验鉴定、视频分析、模拟实验、专家论证等方式， 查明了事故发生的经过、原因、人员伤亡和直接经济损失情况，认定了事故性质和责任，提出了对有关责任人、责任单位的处理 建议和加强事故防范工作的措施建议。经调查认定，河南省柘城县“6·25”火灾是一起因使用蚊香不慎引发的重大火灾事故。 \n一、基本情况 \n（一）主要建筑情况 \n1.建筑整体布局 震兴武馆所在建筑位于河南省商丘市柘城县远襄镇北街村 739号，系房主陈林（男，柘城县远襄镇北街村村民， 震兴武馆经营人）的自建房。院落坐西朝东，占地面积737.4㎡， 东部为2层临街门面房，西部为单层钢结构训练馆，中间为内院， 院内南侧使用单层铁皮搭建厨房和凉棚，东北角用单层铁皮搭建卫生间和淋浴间，训练馆北侧使用单层铁皮搭建铁皮晾衣棚。院 内建筑历经多次新建、改建（含装修）。\n 2.临街门面房情况 此起火灾过火建筑为震兴武馆东部 2 层临街门面房。该建筑南北走向，共5跨间，先后进行2次建设和3次改建（含装修）， 南北长 17.4 米，东西宽 11.9 米，高 9.4 米，地上 2 层，建筑面积 403.2 ㎡。\n（1）建造情况。南侧3跨间门面房，2004年建设，一层建筑面积 122.0 ㎡，二层建筑面积 130.7㎡。北侧2跨间门面房，2012 年建设，一层建筑面积 72.5 ㎡，二层建筑面积 78.0㎡。南侧与北侧2栋门面房紧挨建设，在建设时没有互相连通。\n（2）改建（含装修）情况。2栋门面房建成之后，2015 年、 2017年先后进行了室内装修和电气线路改造。2020年12月至2021年5月，陈林及其父亲陈海忠对2栋门面房进行改建，将原南侧门面房和原北侧门面房的第二层墙体打通，第一层仍保留实体墙分隔，拆除原北侧门面房内的楼梯，保留原南侧门面房内的楼梯，并进行了加宽。一层南侧第一跨间与第二跨间之间采用聚苯乙烯夹芯彩钢板（以下简称夹芯彩钢板）分隔，二层西外墙4个窗户上加装了防盗网。同时，改造了电气线路、监控视频、学员集体 宿舍和训练室等。 \n（3）建筑内部结构和使用功能。2 栋门面房打通以后，建筑内部结构和使用功能如下： 一层南侧3个跨间从南向北依次为余素芝住室（第一跨间， 3.6 米宽）、训练室（第二、三跨间，7.2 米宽，无隔断），西南角设有洗漱房，训练室北间西部设置有通向二楼的敞开式混凝土楼梯。3个跨间东外墙没有砌筑实体墙，分别设有双扇玻璃门，并在玻璃门外加设卷帘门，第三跨间西外墙上设有通向内院的出口，出口处设有1樘单扇金属防盗门。 \n一层北侧 2 个跨间为办公生活区，分东西两个部分，东部由 南向北依次是会客室、办公室，西部为 3 间卧室。会客室与办公室之间局部采用木质隔断分隔，办公室与北侧卧室通过房门连通，其他房间之间均采用实体墙分隔。会客室东外墙没有砌筑实体墙，设有双扇玻璃门，并在玻璃门外加设卷帘门，办公室东外墙设有1个玻璃窗。西部生活区设有1个内走廊通向内院，出口处设有1樘单扇金属防盗门。\n二层中部为内走道，南北长 9 米、东西宽 1.8 米，设置学员集 体宿舍 6 间、储藏间 1 间、杂物间 1 间，房间隔墙为实体墙，走 道与房间的隔墙为钢龙骨双面石膏板墙，房门为木质门，共设 53 个床位。西侧 4 个外窗均安装有防盗网。\n3.起火房间情况。起火房间位于一层南侧第一跨间，是余素芝住室。该房间使用夹芯彩钢板与第二跨间完全分隔，东西长 8.7 米，南北宽 3.6 米，层高 4.3 米，在距西外墙 3.1 米处使用夹芯彩钢板分隔为东西两部分，隔墙上设有门洞（悬挂半门帘）。东部为活动区，西部为休息区。在西部休息区上方距地面 2.1 米处搭建钢结构阁楼，将西部休息区分隔为上下 2 层，楼板为钢梁承重的双层木质五合板。阁楼东北角设一单扇钢制门和一部通往活动区地面的钢楼梯。阁楼上层摆放有 2 张单人床垫及被褥、衣服、行李箱、凉席、铁质玻璃面茶几等物品，西墙上设有 1 扇玻璃外窗、安装有空调挂机和电视机；阁楼下层贴西墙和东墙各放置 1 张单人木床，床头均紧贴南墙，两个床头之间摆放 1 张铁质玻璃面茶几，北墙自东向西依次为三门铁质衣柜、学习桌，紧贴学习桌南侧有 1 台冰柜，贴冰柜东侧摆放有 2 箱方便面，方便面箱上放置 1 台台式电风扇。 \n（二）震兴武馆开办经营情况 震兴武馆是未经教育行政部门许可的从事武术培训的非法校外培训机构。陈林从 2013 年开始以震兴武馆名义招收学员，从事武术培训活动。2017 年 8 月 30 日，办理了个体工商户营业执照。 震兴武馆的日常运营、管理、教学、训练工作主要由经营者陈林负责，陈林妻子安艳玲、母亲余素芝协助日常管理工作。 \n1.证照情况 \n（1）个体工商户营业执照。原柘城县工商行政管理局牛城工商所为震兴武馆核发了营业执照。名称：柘城县震兴国际搏击俱乐部，经营者：陈林，经营场所：柘城县远襄镇北街村 739 号， 经营范围：武术培训（依法须经批准的项目，经相关部门批准后方可开展经营活动），统一社会信用代码：92411424MA44BD9433， 注册号：411424615304021。\n（2）未取得办学许可证。根据 2018 年 8 月 6 日印发的《国 务院办公厅关于规范校外培训机构发展的意见》（国办发〔2018〕 80 号）规定，校外培训机构必须经审批取得办学许可证后，登记取得营业执照，才能开展培训。震兴武馆作为校外培训机构，仅取得了个体工商户营业执照，未取得教育行政部门批准核发的办学许可证。 \n2.震兴武馆培训活动情况 \n（1）学员基本情况。震兴武馆招收的寄宿学员共 38 人，其中男学员 35 人、女学员 3 人。分别为小学部 17 人、初中部 14 人 和专业部 7 人，来自河南、安徽、江苏、山西、湖南、广东等地。事发当晚，有 34 名学员在震兴武馆住宿，3 名学员随陈林外出参加比赛，1 名学员在外参加中考。\n（2）学员日常学习和生活情况。震兴武馆的教学任务由陈林负责，主要教授少林武术套路和自由搏击，不教授文化课。小学部、初中部学员分别在远襄镇北街中心小学、远襄镇一中上学， 周一至周五中午在学校就餐，早、晚在武馆就餐，晚餐后在武馆习武、住宿，周六、周日全天在武馆习武、就餐、住宿。专业部学员只习武、不上文化课，全天在武馆习武，就餐、住宿均在武馆。\n二、事故发生经过和应急救援情况 \n（一）事故发生经过 6 月 24 日晚，震兴武馆内共住有 39 人，其中 34 名学员住在 临街门面房二层学员集体宿舍，余素芝、安艳玲及其 3 个孩子住在一层各自住室。\n23 时 43 分许，余素芝在其住室阁楼下层点燃盘 式蚊香后，到阁楼上层休息。\n6 月 25 日 1 时 58 分许，余素芝住室 东侧卷帘门上部缝隙有烟气向外飘出。\n3 时 4 分许，余素芝被热醒，发现阁楼下层着火，到门外呼喊学员及安艳玲。\n3 时 8 分许，安艳玲及其 3 个孩子被叫醒，随后与到场群众一起采取抛绳索、铺垫子等方式救人。先后有 16 名学员通过室内楼梯以及滑绳、跳楼等方式逃生。处置过程中，余素芝、安艳玲均未拨打报警电话。\n（二）灭火救援和应急处置情况 \n1.灭火救援情况 6 月 25 日 3 时 13 分，柘城县消防救援大队 119 指挥中心接到 报警。大队迅速调派 5 辆消防车、30 名指战员赶往现场。\n3 时 36 分，救援力量赶到现场（距火灾现场 14.1 公里），起火建筑已处于猛烈燃烧状态。现场指挥员立即成立 2 个内攻组，进入起火建筑内部强攻搜救被困人员，并同步实施灭火，先后搜救出 18 人， 交现场医护人员。远襄镇政府 1 辆消防车到场参与灭火。\n4 时 25 分许，明火被扑灭。\n4 时 55 分许，建筑内部残火清理完毕，灭火救援行动结束。省消防救援总队和商丘市消防救援支队接报后，总队、支队全勤指挥部分别出动指挥。 \n2.当地政府应急处置情况 火灾发生后，市、县两级党委政府主要负责同志带领相关部 门负责人赶赴现场，组织应急、消防、卫健、公安、民政等有关部门人员全力开展灭火救援和医疗救治工作。120 急救中心先后调派 16 辆救护车、155 名急救人员前往救援。110 指挥中心先后调派 45 辆警车、警力 200 余名，对现场及周边道路进行封闭管控， 协助消防、卫健部门开展灭火和伤员救治工作。处置期间，共出动各类车辆 73 辆，参与人员 400 余人。 \n三、事故原因 \n（一）起火原因 综合分析现场勘验、调查询问、监控视频和调查实验情况认定：起火部位位于震兴武馆临街门面房一层余素芝住室阁楼下层房间北部；起火原因系余素芝使用蚊香不慎引燃纸箱、衣物等可燃物所致。 \n（二）火灾蔓延扩大的主要原因 \n1.建筑内未形成有效的防火分隔。起火房间（余素芝住室）与训练室之间的隔墙采用易燃的聚苯乙烯夹芯彩钢板，二层部分隔墙为钢龙骨双面石膏板墙，隔墙耐火等级低，一、二层之间的楼梯为敞开式楼梯，起不到有效的防火防烟分隔作用。\n2.起火房间火灾荷载较大。起火房间使用夹芯彩钢板作为隔墙，放有家具、床上用品、衣物和大量杂物，着火后产生大量高温有毒烟气。高温有毒烟气经敞开式楼梯快速蔓延至二层学员集体宿舍，导致火势扩大。 \n3.火情发现晚。6 月 25 日 1 时 58 分，余素芝住室东侧卷帘门上部缝隙已经有烟气向外飘出。3 时 4 分，余素芝才发现着火。\n4.初期处置不力。余素芝发现火情后，没有立即进行扑救，打开房门后，新鲜空气涌入，火势迅速扩大。周围群众使用盆、桶泼水和灭火器灭火，收效甚微。 \n（三）造成人员伤亡的主要原因 \n1.着火物产生大量高温有毒烟气。夹芯彩钢板和床上用品、衣 物等着火物，燃烧后产生大量高温有毒烟气，造成人员因一氧化 碳中毒、呼吸道热灼伤、创伤性休克伤亡。\n2.违规集中住宿学员。震兴武馆在不具备安全条件的情况下， 在临街门面房二层设置学员集体宿舍。\n3.逃生通道不符合要求。震兴武馆一、二层之间仅有一部敞开式楼梯，火灾发生后，楼梯间迅速充满高温有毒烟气，二层住宿的学员难以通过楼梯逃生。二层西侧学员集体宿舍 4 个外窗均安装有防盗网，学员无法通过西侧外窗逃生。 \n四、事故暴露的主要问题 \n（一）震兴武馆 \n震兴武馆作为校外培训机构，违法组织在校中小学生开展武术培训，未依法办理办学许可证。经营管理人员消防安全意识淡薄，未落实消防安全主体责任，培训场所不符合消防安全要求，未开展防火检查巡查、灭火和应急疏散演练，对有关部门和单位检查指出的火灾隐患没有及时整改。火灾发生后，没有及时报警，组织学员疏散和扑救火灾不力。 \n（二）教育体育部门 商丘市教育体育部门作为校外培训机构主管部门，负责查处非法校外培训机构，开展针对性消防安全检查治理，消除火灾隐患。 \n1.远襄镇中心学校 远襄镇中心学校是柘城县教育体育局的下属机构，负责辖区教育体育管理工作，领导辖区内中小学校（含幼儿园）及培训机构教育教学管理工作。 \n2019 年以来，远襄镇中心学校先后三次对震兴武馆进行检查， 对发现的震兴武馆未办理办学许可证，违法开展武术培训、不符合消防安全条件等问题，未如实向柘城县教育体育局上报，且未限制震兴武馆面向中小学生开展培训业务。 \n2.柘城县教育体育局\n柘城县教育体育局未认真履行职责，落实“三管三必须”要 求不力，对全县校外培训机构监管不力，辖区非法校外培训活动长期存在。对远襄镇中心学校未限制震兴武馆面向中小学生开展 培训业务、未如实上报震兴武馆无办学许可证的情况失察，导致未能对其采取取缔等措施。\n3.商丘市教育体育局 商丘市教育体育局未认真落实“三管三必须”要求，对全市校外培训机构监管不力，辖区非法校外培训活动长期存在。对下级教育体育部门开展校外培训机构日常监管工作指导监督不力， 对柘城县教育体育局未对震兴武馆采取取缔等措施的情况失察。\n（三）公安机关 公安派出所依法依规对其日常监督检查范围的单位开展消防监督检查，公安机关负责对公安派出所消防工作进行统筹、协调 和管理。\n1.远襄派出所\n远襄派出所负责对震兴武馆履行消防安全职责的情况实施日常消防监督检查。远襄派出所未认真履行消防监督检查职责，未及时发现并督促震兴武馆整改存在的使用夹芯彩钢板、违规设置学员集体宿舍、学员集体宿舍外窗上安装防盗网等严重安全隐患。 \n2.柘城县公安局\n柘城县公安局对公安派出所消防工作领导不力，未与当地消防救援机构建立派出所消防工作联席会商机制和派驻指导机制，对远襄派出所履行消防监督检查职责情况检查指导不到位。\n3.商丘市公安局\n商丘市公安局未认真督促全市各级公安机关与消防救援机构 建立派出所消防工作联席会商机制和派驻指导机制，对柘城县公 安局及其派出所开展消防工作情况检查指导不到位。\t（四）消防救援机构 \n消防救援机构负责对其监督检查范围的单位开展消防监督检查，对公安派出所开展日常消防监督检查工作进行指导。\n1.柘城县消防救援大队\n柘城县消防救援大队未与当地公安机关建立派出所消防工作联席会商机制和派驻指导机制，指导公安派出所消防工作开展、 组织派出所民警消防业务培训不到位。\n2.商丘市消防救援支队\n商丘市消防救援支队未认真督促全市各级消防救援机构与公安机关建立派出所消防工作联席会商机制和派驻指导机制，对柘城县消防救援大队指导公安派出所消防工作不力情况失察失管。\n（五）市场监督管理部门\n市场监督管理部门负责市场主体统一注册登记，查处无照生产经营和相关无证生产经营行为。 \n1.柘城县牛城市场监督管理所 \n柘城县牛城市场监督管理所未认真履行监督管理职责，对震兴武馆长期无照经营行为未进行查处；为其办理个体工商户注册 登记程序不规范，未依法要求其提供有利害关系业主同意的证明，导致震兴武馆违规注册登记；对其不再具备注册登记条件的情况监督检查不到位。 \n2.柘城县市场监督管理局 \n柘城县市场监督管理局对柘城县牛城市场监督管理所履职情况指导监督不力，对其未依法查处震兴武馆无照经营行为、办理开业、变更、歇业的申请事项，对个体工商户的生产经营活动进行监督管理。 震兴武馆注册登记手续不规范、监督检查不到位等情况失察。\n3.商丘市市场监督管理局 \n商丘市市场监督管理局组织查处无证无照生产经营行为不到位，错误执行市场主体注册登记的有关规定，降低注册登记条件，导致震兴武馆违规注册登记。\n\t（六）远襄镇北街村党支部村委会\n远襄镇北街村党支部村委会未认真履行防火检查巡查职责，对震兴武馆检查巡查不到位，对其存在的违法违规行为未向远襄镇政府及有关部门报告。 \n（七）地方党委政府\n地方党委政府负责本行政区域内的消防工作，落实消防安全责任制，组织有关部门开展消防安全检查，对本级人民政府有关部门和下级人民政府履行消防安全职责情况进行监督检查。 \n1.中共远襄镇党委、远襄镇人民政府 远襄镇党委、政府安全发展理念不牢，安全责任意识不强，未认真贯彻“党政同责、一岗双责、齐抓共管、失职追责”要求，未组建本级消防安全组织，未按照标准建设乡镇专职消防队，消防安全网格化管理流于形式，指导北街村村民委员会开展消防工作不到位，对震兴武馆无办学许可证、存在消防安全隐患问题未采取处理措施。\n2.中共柘城县委、柘城县人民政府\n柘城县委、县政府安全发展理念不牢，安全责任意识不强，未认真贯彻“党政同责、一岗双责、齐抓共管、失职追责”要求， 督促指导有关部门落实“三管三必须”要求、履行行业监管职责不力，对远襄镇政府消防工作督促检查不到位，对校外培训机构监督管理工作重视不够，治理非法校外培训机构不力。 \n3.中共商丘市委、商丘市人民政府 \n商丘市委、市政府安全发展理念不牢，安全责任意识不强， 未认真贯彻“党政同责、一岗双责、齐抓共管、失职追责”要求， 督促指导有关部门落实“三管三必须”要求、履行行业监管职责不力，对下级政府消防工作督促检查不到位。 \n五、对事故责任人和责任单位处理建议 \n（一）司法机关已采取措施的人员 \n1.陈林，男，震兴武馆经营人，因涉嫌教育设施重大安全事故罪于 2021 年 6 月 25 日被柘城县公安局刑事拘留，现已移送检察机关。\n2.安艳玲，女，系震兴武馆经营人陈林妻子，柘城县惠济乡尚寨中心小学教师，因涉嫌教育设施重大安全事故罪于 2021 年 6 月 25 日被柘城县公安局刑事拘留，现已移送检察机关。 \n3.余素芝，女，系震兴武馆经营人陈林母亲，因涉嫌教育设施重大安全事故罪于 2021 年 6 月 25 日被柘城县公安局刑事拘留，现已移送检察机关。\n（二）建议给予党纪、政务处分的人员\n依据《中国共产党纪律处分条例》《中国共产党问责条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，建议对以下人员给予党纪政务处分和诫勉谈话、责令检讨。其中厅级干部 2 人、处级干部 7 人、科级及以下公职人员 22 人。 \n4.邓云武，男，中共党员，远襄镇中心学校成职教专干。受指派对震兴武馆检查时，未进入现场进行检查。开展校外培训机构监督管理时，未如实上报震兴武馆等非法校外培训机构。对上述问题负有直接责任，建议给予其留党察看一年、政务撤职处分。 \n5.陈忠伟，男，中共党员，远襄镇中心学校校长。对校外培训 机构监督管理不力，未限制震兴武馆面向中小学生招收学员，未如实向县教育体育局上报震兴武馆等非法校外培训机构情况，导致县教育体育局未能对震兴武馆等非法校外培训机构采取取缔等措施。对上述问题负有直接责任，建议给予其留党察看一年、政务撤职处分。 \n6.白建军，男，中共党员，柘城县教体局成职教股股长，负责校外培训机构管理工作。对全县校外培训机构日常监管工作组织不力，未认真核查远襄镇中心学校上报的非法校外培训机构情况的真实性，导致未能对震兴武馆等非法校外培训机构采取取缔等措施。对上述问题负有主要领导责任，建议给予其撤销党内职务、 政务撤职处分。\n7.刘伟，男，中共党员，柘城县教体局副局长，分管校外培训机构管理工作。未认真落实“三管三必须”要求，开展全县校外培训机构监管不力，辖区非法校外培训活动长期存在。未认真督促核查远襄镇中心学校上报的非法校外培训机构情况的真实性，导致未能对震兴武馆等非法校外培训机构采取取缔等措施。对上述问题负有重要领导责任，建议给予其党内严重警告、政务记大过处分。\n8.王培选，男，中共党员，柘城县教体局党委书记、局长。未认真落实“三管三必须”要求，领导全县校外培训机构监管不力， 辖区非法校外培训活动长期存在，对震兴武馆等机构从事非法培训活动失察。对上述问题负有重要领导责任，建议给予其党内警告、政务记过处分。\n9.林允芳，男，中共党员，商丘市教体局副局长，分管校外培训机构管理工作。未认真落实“三管三必须”要求，对校外培训机构安全监管工作督导组织不力，辖区非法校外培训活动长期存在。对上述问题负有重要领导责任，建议给予其政务警告处分。\n10.韩涛，男，中共党员，商丘市教体局党组书记、局长。未认真落实“三管三必须”要求，对全市校外培训机构排查整治工 作重视不够、督促不力，辖区非法校外培训活动长期存在。对上述问题负有重要领导责任，建议对其诫勉谈话。\n11.付德龙，男，共青团员，柘城县公安局远襄派出所民警， 负责北街村辖区消防监督检查工作。未认真履行消防监督检查职责，未发现并纠正震兴武馆使用彩钢板、安装防盗网等严重安全隐患。事故发生后，涉嫌伪造检查记录，于 2021 年 6 月 27 日被柘城县公安局刑事拘留，现已移送检察机关。建议给予其开除公职处分。因其是团员，建议将其团籍问题移交共青团组织进行处理。\n\t12.柳天义，男，中共党员，远襄派出所所长。未认真安排部署派出所日常消防监督检查工作，对震兴武馆存在严重安全隐患的情况失察失管。默认民警付德龙伪造检查记录。对上述问题负有直接责任，建议给予其开除党籍、政务撤职处分。\n13.陈建伟，男，中共党员，柘城县公安局治安大队大队长。 对派出所消防工作指导不力，对远襄派出所未履行消防监督检查职责情况失察。对上述问题负有主要领导责任，建议给予其撤销党内职务、政务撤职处分。 \n14.陈德伟，男，中共党员，柘城县公安局党委委员、副局长。 未组织公安机关与当地消防救援机构建立派出所消防工作联席会商机制和派驻指导机制，未认真督促指导分管的治安大队对远襄派出所消防工作开展检查指导。对上述问题负有重要领导责任，建议给予其党内严重警告、政务记大过处分。 \n15.张辉，男，中共党员，柘城县公安局党委书记、局长。对派出所消防工作领导不力，未认真督促公安机关与当地消防救援机构建立派出所消防工作联席会商机制和派驻指导机制，对治安大队指导派出所消防工作不到位的情况失察。对上述问题负有重要领导责任，建议给予其党内警告、政务记过处分。\n16.赵友刚，男，中共党员，商丘市公安局副局长。对分管的 派出所消防工作领导不力，未认真督促全市公安机关与消防救援机构建立派出所消防工作联席会商机制和派驻指导机制，对联系的柘城县公安局消防工作检查指导不力。对上述问题负有重要领导责任，建议给予其政务警告处分。\n17.詹合义，男，中共党员，柘城县消防救援大队大队长。组 织大队开展防火工作不力，未明确大队人员岗位及职责，未与当地公安机关建立派出所消防工作联席会商机制和派驻指导机制， 未明确专人负责联系指导派出所消防工作，组织开展派出所民警消防业务培训不到位。对上述问题负有主要领导责任，建议给予其政务记大过处分。\n18.常铁枪，男，中共党员，柘城县消防救援大队政治教导员。未明确大队人员岗位及职责，对大队指导派出所消防工作不到位的情况失察。对上述问题负有重要领导责任，建议给予其政务记过处分。\n19.胡敬华，男，中共党员，商丘市消防救援支队副支队长，分管防火工作。未认真组织全市消防救援机构与公安机关建立派出所消防工作联席会商机制和派驻指导机制，组织下级消防救援机构对派出所消防工作指导、民警业务培训不到位。对上述问题负有重要领导责任，建议给予其政务警告处分。\n20.邵光，男，中共党员，商丘市消防救援支队支队长。对派出所消防工作重视不够，未认真督促全市消防救援机构与公安机 关建立派出所消防工作联席会商机制和派驻指导机制，对下级消防救援机构开展派出所消防工作指导、民警业务培训不到位问题失察。对上述问题负有重要领导责任，建议对其诫勉谈话。\n 21.刘红权，男，中共党员，柘城县牛城市场监督管理所所长 （原柘城县工商行政管理局牛城工商所所长）。对震兴武馆长期无照经营行为未进行查处，为其办理注册登记手续不规范，对其不再具备注册登记条件的情况未进行监督检查。对上述问题负有直接责任，建议给予其党内严重警告、政务记大过处分。\n22.王道阅，男，中共党员，柘城县市场监督管理局注册登记股股长。对牛城市场监督管理所（原牛城工商所）指导监督不到位，对其未依法查处震兴武馆无照经营行为、办理震兴武馆注册登记手续不规范、监督检查不到位等情况失察。对上述问题负有主要领导责任，建议给予其政务记过处分。\n23.刘黎光，男，中共党员，柘城县市场监督管理局副局长， 分管注册登记工作。未认真督促指导牛城市场监督管理所（原牛城工商所）查处无照无证经营行为，规范个体工商户注册登记工作不力。对上述问题负有重要领导责任，建议给予其政务警告处分。\n24.张丛林，男，中共党员，商丘市市场监督管理局注册登记科主任科员。2011 年至 2017 年任商丘市工商行政管理局注册登记科科长，负责组织指导全市市场主体注册登记和查处无照经营行为。违规降低注册登记条件，取消对居民住宅登记为住所（经营 场所）需经有利害关系的业主同意的要求，致使柘城县牛城市场监督管理所违规办理震兴武馆个体工商户营业执照。对上述问题负有直接责任，建议给予其党内严重警告、政务记大过处分。 \n25.陈绍忠，男，中共党员，远襄镇北街村党支部书记、村委会主任。未认真对震兴武馆开展检查巡查，对震兴武馆存在的违法违规行为未向远襄镇政府及有关部门报告。对上述问题负有直接责任，建议给予其留党察看一年、依法罢免其村委会主任职务。\n26.梁克勤，女，中共党员，远襄镇副镇长。2016 年至 2021 年 5 月分管远襄镇安全生产和消防工作。未认真推动组建本级消 防安全组织和按照标准建设乡镇专职消防队，督促指导北街村村民委员会开展消防工作不到位。本人检查发现震兴武馆存在无办学许可证、设置防盗窗等严重违法违规行为，未采取措施督促改正。对上述问题负有直接责任，建议给予其撤销党内职务、政务 撤职处分。 \n27.袁济见，男，中共党员，2020 年 4 月至 2021 年 6 月任远 襄镇党委副书记、镇长。领导远襄镇消防工作不力，未按规定组建消防安全组织，未按标准建设乡镇专职消防队，组织开展消防安全检查、督促整改火灾隐患不到位。对上述问题负有主要领导责任，火灾发生后已被免职，建议给予其党内严重警告、政务记大过处分。\n28.张军，男，中共党员，2018 年 9 月至 2021 年 5 月任远襄镇党委书记。未认真落实“党政同责、一岗双责、齐抓共管、失 职追责”要求，领导远襄镇组建消防安全组织和按标准建设乡镇专职消防队不力，对远襄镇未认真组织开展消防安全检查的情况失察。对上述问题负有主要领导责任，建议给予其党内警告处分。\n29.解耀，男，中共党员，2021 年 5 月至 2021 年 6 月任远襄镇党委书记。领导消防工作不到位，对远襄镇未认真组织开展消防安全检查的情况失察。对以上问题负有重要领导责任，火灾发生后已被免职，建议给予其党内警告处分。\n30.付正，男，中共党员，柘城县人民政府副县长，分管公安、 联系消防工作。督促指导消防工作不力，对有关部门及人员未认真履行职责的情况失察。对上述问题负有主要领导责任，建议给予其政务记大过处分。 \n31.路标，男，中共党员，2019 年 12 月至 2021 年 6 月任柘城县委副书记、县长。领导消防工作不力，督促乡镇政府及有关部门履行职责不到位，对县政府领导任务分工未及时明确。对上述问题负有重要领导责任，火灾发生后已被免职，建议给予其政务记过处分。 \n32.梁辉，男，中共党员，2014 年 3 月至 2021 年 6 月任柘城县委书记。未认真落实“党政同责、一岗双责、齐抓共管、失职 追责”要求，领导消防工作不力，督促乡镇党委政府及有关部门履行职责不到位。对上述问题负有重要领导责任，火灾发生后已被免职，建议给予其党内警告处分。 \n33.李建仓，男，中共党员，商丘市人民政府副市长、市公安 局长，分管公安、联系消防工作。推动有关部门和基层政府落实消防安全责任制不到位，领导派出所消防工作不力，未认真督促全市公安机关和消防救援机构建立联合工作机制。对上述问题负有重要领导责任，建议对其诫勉谈话。 \n34.岳爱云，女，民建商丘市委主委，商丘市人民政府副市长， 分管教育体育工作。未认真贯彻落实“三管三必须”要求，指导督促教育体育部门开展校外培训机构监管工作不力。对上述问题负有重要领导责任，建议责令检讨。","label":[[14,18,"EVENT_NAME"],[85,89,"EVENT_NAME"],[490,492,"EVENT_ENTITY"],[499,503,"EVENT_NAME"],[737,739,"EVENT_NAME"],[739,743,"EVENT_ENTITY"],[3096,3098,"EVENT_ACTION"],[3098,3103,"EVENT_ENTITY"],[3149,3151,"EVENT_ENTITY"],[3179,3181,"EVENT_ACTION"],[3422,3426,"EVENT_ENTITY"],[3429,3433,"EVENT_ACTION"],[3455,3459,"EVENT_ENTITY"],[3528,3530,"EVENT_ENTITY"],[3549,3551,"EVENT_ENTITY"],[3618,3620,"EVENT_NAME"],[3871,3873,"EVENT_ACTION"],[3902,3904,"EVENT_ACTION"],[3912,3914,"EVENT_ENTITY"],[3916,3918,"EVENT_ACTION"],[3924,3927,"EVENT_ENTITY"],[3964,3966,"EVENT_ACTION"],[4062,4066,"EVENT_ENTITY"],[4110,4116,"EVENT_ENTITY"],[4117,4123,"EVENT_ENTITY"],[4145,4147,"EVENT_ENTITY"],[4154,4156,"EVENT_ENTITY"],[4195,4197,"EVENT_ENTITY"],[4216,4218,"EVENT_ACTION"],[4234,4236,"EVENT_ENTITY"],[4260,4262,"EVENT_ENTITY"],[4310,4313,"EVENT_ENTITY"],[4317,4323,"EVENT_ENTITY"],[4339,4342,"EVENT_ENTITY"],[4343,4345,"EVENT_ACTION"],[4350,4356,"EVENT_ENTITY"],[4465,4467,"EVENT_NAME"],[4478,4484,"EVENT_ENTITY"],[4677,4681,"EVENT_ENTITY"],[4688,4690,"EVENT_NAME"],[4710,4712,"EVENT_NAME"],[4778,4782,"EVENT_ENTITY"],[10510,10514,"EVENT_ENTITY"],[10532,10534,"EVENT_NAME"],[10807,10809,"EVENT_NAME"],[11034,11036,"EVENT_NAME"],[11175,11177,"EVENT_NAME"]],"Comments":[]}
{"id":865,"text":"日前，河南省对三门峡市河南煤气(集团)有限责任公司义马气化厂“7·19”重大爆炸事故进行责任追究。6名主要责任人被追究刑事责任，12名政府及部门相关责任人、18名企业责任人员分别被给予党纪政务处分，4个责任单位被责令做出深刻检查，依法对河南省煤气(集团)有限责任公司及其主要负责人予以处罚，依法吊销义马气化厂安全生产许可证和全国工业品生产许可证。\n2019年7月19日17时43分，河南省煤气(集团)有限责任公司义马气化厂发生重大爆炸事故，造成15人死亡、16人重伤，直接经济损失8170.008万元。\n该事故为生产安全责任事故，系企业主体责任不落实和地方政府及职能部门监管不力所致。\n义马气化厂不执行企业技术操作规程，发现隐患没有及时处置；设备管理不规范，备用设备不能随时启动切换；层层请示汇报，该决策不决策；未按规定履行隐患排查责任，安全管理制度不落实。\n河南省煤气(集团)有限责任公司未按规定督促义马气化厂及时停车检修，检修和停车制度不落实；未落实监督监察主体责任，错误下达指令；督促义马气化厂落实安全管理制度不力。\n河南能源化工集团有限公司安全发展意识不强；制度建设有重大缺陷，安全管理存在重大漏洞；组织所属企业落实安全管理制度不力。\n相关政府职能部门落实省属企业属地监管职责、履行危险化学品企业安全生产监督管理综合工作职责不力，对义马气化厂安全生产工作监督管理不到位;履行工业企业领城安全管理职责不力，对河南煤气(集团)有限责任公司义马气化厂未履行安全生产指导职责。\n事故发生后，国务院领导同志高度重视，作出重要批示，要求全力做好人员搜救和伤员救治工作，尽快查明事故原因，依法依规严肃处理，同时深刻吸取事故教训，把危险化学品企业安全监管作为重中之重，进一步排查相关安全隐患，严防重特大事故发生。\n义马气化厂C套空分装置冷箱阀连接管道发生泄漏，长达23天没有及时处置，富氧液体泄漏至珠光砂中，冷箱超压发生剧烈喷砂，支撑框架和冷箱板低温下发生冷脆，导致冷箱倒塌，砸裂东侧液氧贮槽及停放在旁边的液氧槽车油箱，液氧外泄、可燃物、激发能引发爆炸。\n河南能源化工集团、河南省煤气集团和义马气化厂安全发展理念不牢、安全发展意识不强，重生产轻安全，停车决策机制不健全，管理层级过多，形式主义官僚主义严重，层层研究请示，该决策不决策。从发现漏点到事故发生，历经23天时间，不按安全管理制度和操作规程停车检修，导致设备带病运行，隐患一拖再拖，从小拖大，拖至爆炸；违规生产操作，该停车不停车，设备管理不规范，备用设备不能随时启动切换，不按规定开展隐患排查，不如实上报隐患。\n河南省纪委常委刘建国通报了该事故责任追究的相关情况。其中，发生爆炸事故的企业6名负责人被追究刑事责任，且因涉嫌重大责任事故罪被po批捕；30名公职人员接受党纪政务处分；同时，还有相关企业的多名涉事人员被追责处理。\n调查报告显示，早在事故发生23天前的6月26日，相关技术人员就发现引发爆炸的装置出现参数异常，此后，关于是否停车检修，相关部门层层上报请示，而涉事装置长期带病运行，从参数异常到出现裂缝，直至发生爆炸装置仍未停车检修。\n调查报告显示，2019年6月26日，管理后来发生爆炸的空分装置岗位技术员在定期分析冷箱密封气含氧量时，发现冷箱内密封气氧含量升高，冷箱北侧二层平台氧含量25.5%，西侧四层平台大于30%。而相关规定显示，相应氧含量应小于5%。与此同时，装置中密封气压力由400Pa升至580Pa。空分岗位技术员将此情况向净化分厂副厂长袁征进行了汇报，随即质检中心分析人员对密封气氧含量进行了再次分析，确认氧含量异常。\n6月27日，净化分厂副厂长袁征将异常情况进行了通报，净化分厂厂长刘广州要求空分岗位人员关注工艺参数变化，现场人员注意观察冷箱壁是否存在结霜、裂纹，发现异常情况要及时报告。\n到了7月7日，涉事装置密封气压力继续上升，氧含量达到了58%，冷箱部分出现结霜现象。此时马气化厂副厂长林伟组织召开检修专题会，研究决定启用备用的A套空分装置，C套空分装置停车消除隐患。当天，林伟通过电话向河南省煤气(集团)有限责任公司生产技术部部长程延峰进行了汇报。\n7月8日，程延峰到现场查看情况，并作为隐患给义马气化厂下达安全检查书，要求分析原因，制定检修方案，未处理前加强控制措施，避免冷箱内部空间超压。当天，程延峰向河南省煤气（集团）有限责任公司副总经理刘振和总工程师李雪平进行了汇报。\n7月10日，相关方面在启用A套控分装置时，氧压机第一次启动失败。同日河南省煤气（集团）有限责任公司副总经理刘振在会议上要求如果要进行停车检修，需要向河南省煤气（集团）有限公司正式行文，由公司行文向河南能源化工集团汇报请示。\n爆炸前7天现25厘米裂缝 计划停车前一天发生爆炸\n但隐患没有等待请示，调查报告显示，7月12日星期五，C套空分冷箱北侧四层出现了25厘米的裂缝，虽然当天程延峰等相关领导在会议中要求抓紧制定检修方案，但未确定C套空分具体的停车时间。7月13日，义马气化厂相关部门做出计划：7月16日A套空分氧压机投运8小时后，再安排C套空分停车。\n7月15日，义马气化厂以正式文件向河南省煤气（集团）有限责任公司报告，经逐级签批同意后，相关批复结果文件于7月16日下午反馈到义马气化厂。但也是在这一天，A套空分装置氧压机第二次启用失败，C套空分装置未及时停车，人们再一次错过了避开爆炸事故的机会。\n7月16日，义马气化厂厂长郭华明等人根据相关情况确定了20日停车的计划，并在当日向刘振和程延峰汇报了20日停C套空分的计划。相关计划也被汇报给河南能源化工集团副总工程师张霖和化工事业部总经理冯怀成。\n7月18日晚，A套空分装置氧压机终于成功启用。河南省煤气（集团）有限责任公司于7月19日以正式文件将检修报告发送给河南能源集团。\n而就在C套空分装置计划停车的前一天下午5时43分，C套空分装置发生了爆炸。\n调查报告中称，事故当天，先后发生了两次爆炸，第一次爆炸产生的激发能使得相关铝制材料发生第二次爆炸。相比第一次爆炸，第二次爆炸的能量最大，事发后现场形成了一个长15.2米、宽9.2米、深0.8米的炸坑。经综合分析，爆炸TNT当量为5吨。\n经调查认定，三门峡市河南煤气（集团）有限责任公司义马气化厂“7.19”重大爆炸事故是一起重大生产安全责任事故。\n调查报告显示，在5月至7月期间，义马气化厂没有将C套空分设备出现泄漏问题报送政府有关部门。\n相关部门在调查报告中坦言，河南能源化工集团有限公司、河南省煤气（集团）有限责任公司和义马气化厂未认真落实企业安全生产主体责任，重生产轻安全。此外，“企业管理层级过多，层层请示研究，从发现漏点到事故发生，历经23天时间，隐患一拖再拖，从小拖大，由大拖炸”，两者均为涉事企业的主要问题。\n调查报告中认为，涉事的三级企业均为及时下达停车指令，河南省煤气（集团）有限责任公司反而要求义马气化厂提交书面请示，逐级上报至河南能源化工集团同意后再停车。\n此外，调查报告也指出，义马市应急管理局、义马市工业信息化和科技局、三门峡市应急管理局、三门峡市工业和信息化局等相关部门存在监督不力或对安全生产指导不力等问题。\n义马气化厂厂长郭华明、义马气化厂常务副厂长宋军丽、义马气化厂副厂长林伟、义马气化厂净化分厂厂长刘广州、义马气化厂净化分厂副厂长袁征、义马气化厂净化分厂副厂长朱林等6人均已于2019年8月因涉嫌重大责任事故罪被刑拘，随后被批准执行逮捕。相关公职人员在履职方面的问题线索及相关材料也已移交给省纪委监委。","label":[[38,42,"EVENT_NAME"],[215,219,"EVENT_NAME"],[773,775,"EVENT_ACTION"],[788,792,"EVENT_ENTITY"],[802,804,"EVENT_ENTITY"],[806,810,"EVENT_ACTION"],[819,821,"EVENT_ENTITY"],[824,826,"EVENT_ENTITY"],[829,833,"EVENT_ACTION"],[849,855,"EVENT_ENTITY"],[856,858,"EVENT_ENTITY"],[858,860,"EVENT_ACTION"],[861,864,"EVENT_ENTITY"],[865,868,"EVENT_ENTITY"],[870,872,"EVENT_NAME"],[1223,1225,"EVENT_NAME"],[1321,1323,"EVENT_NAME"],[1598,1600,"EVENT_ENTITY"],[1786,1788,"EVENT_ACTION"],[1944,1946,"EVENT_NAME"],[1966,1968,"EVENT_NAME"],[2225,2229,"EVENT_NAME"],[2433,2435,"EVENT_NAME"],[2456,2458,"EVENT_NAME"],[2462,2464,"EVENT_NAME"],[2467,2470,"EVENT_NAME"],[2474,2478,"EVENT_ENTITY"],[2483,2485,"EVENT_NAME"],[2491,2493,"EVENT_NAME"],[2497,2499,"EVENT_NAME"],[2500,2502,"EVENT_ENTITY"],[2534,2536,"EVENT_ENTITY"],[2543,2550,"EVENT_ENTITY"],[2592,2596,"EVENT_NAME"],[2643,2645,"EVENT_ACTION"]],"Comments":[]}
{"id":866,"text":"2019年7月3日晚，谭某某醉驾玛莎拉蒂与8车剐蹭，被拦后受同车张某某、刘某某教唆冲撞逃逸，后追尾宝马酿惨剧。\n11月6日，河南省商丘市中级人民法院在永城市人民法院对被告人谭明明、刘松涛、张小渠以危险方法危害公共安全一案公开宣判。法院以以危险方法危害公共安全罪，分别判处被告人谭明明无期徒刑，剥夺政治权利终身；被告人刘松涛有期徒刑三年，缓刑三年；被告人张小渠有期徒刑三年，缓刑三年。\n2019年7月3日19时许，被告人谭明明、刘松涛、张小渠在河南省永城市东城区一烤串店聚餐饮酒后，谭明明驾驶豫NE5S55玛莎拉蒂越野车拉着刘松涛、张小渠离开，沿永城市东城区沱滨路、文化路等多条城市路段行驶。\n行至花园路时，连续剐蹭停在路边的6辆汽车后，又接连与对面驶来的一辆轿车和停在路边的一辆轿车相剐碰，因无法通行被迫停下，被撞车主及周围群众上前劝阻，坐在后排的刘松涛和张小渠让谭明明赶紧离开。\n谭明明即驾车强行冲出，沿花园路、车集路向东外环路方向逃逸，至东外环路和永兴街交叉口时，高速追尾正等待通行信号的豫N0182L宝马轿车，致使宝马轿车起火燃烧，造成车内二人死亡、一人重伤，共造成他人车辆损失10余万元。\n　　经鉴定：被告人谭明明、刘松涛、张小渠血液酒精含量分别为167.66毫克/100毫升、231.10毫克/100毫升、170.36毫克/100毫升，被害人王某血液酒精含量为0毫克/100毫升；豫NE5S55玛莎拉蒂车发生事故时车速约为120公里/小时至135公里/小时；被害人葛某、贾某在车辆起火中死亡，被害人王某的损伤程度为重伤一级；谭明明构成重伤二级，刘松涛构成重伤二级，张小渠构成轻伤一级。\n商丘中院认为，被告人谭明明明知酒后驾车违法、醉酒驾车会危害公共安全，却无视交通法规和公共安全，在醉酒驾车发生交通事故后不顾劝阻，继续驾车冲撞逃离，在市区内高速行驶，造成两死一伤的严重后果和财产损失，其主观上对持续发生的危害结果持放任态度，具有危害公共安全的故意；\n被告人刘松涛、张小渠与谭明明共同饮酒后，对谭明明酒后驾车不予劝阻，在发生事故后又怂恿谭明明驾车逃逸，以致发生严重后果，三被告人的行为均已构成以危险方法危害公共安全罪。公诉机关指控罪名成立。三被告人系共同犯罪，其中谭明明醉酒驾车，是犯罪行为的直接实施者，系主犯，且犯罪情节恶劣，后果严重，应依法惩处；\n刘松涛、张小渠在共同犯罪中起次要作用，系从犯，可以减轻处罚。鉴于被告人案发时处于醉酒状态，主观上不希望、也不积极追求危害结果的发生，属于间接故意犯罪，其主观恶性、人身危险性与故意驾车撞人和蓄意危害公共安全的直接故意犯罪有所不同。\n谭明明到案后能如实供述自己的罪行，系坦白，且积极赔偿被害方经济损失，有悔罪表现，可依法酌情从轻处罚；被告人刘松涛、张小渠犯罪情节较轻，积极赔偿被害方经济损失，有悔罪表现，可依法对其适用缓刑。遂依法作出上述判决。\n　　当事人亲属、人大代表、政协委员、媒体记者及各界群众等50余人旁听了宣判。\n　　本案审判长答记者问\n　　11月6日，河南省商丘市中级人民法院在永城市人民法院对被告人谭明明、刘松涛、张小渠以危险方法危害公共安全一案公开宣判。法院以以危险方法危害公共安全罪，分别判处被告人谭明明无期徒刑，剥夺政治权利终身；被告人刘松涛有期徒刑三年，缓刑三年;被告人张小渠有期徒刑三年，缓刑三年。庭审结束后，审判长接受采访，回应公众关注的几个问题。\n　　记者：请介绍一下本案的基本案情。\n　　审判长：2019年7月3日19时许，被告人谭明明、刘松涛、张小渠在河南省永城市东城区一烤串店聚餐饮酒后，谭明明驾驶豫NE5S55玛莎拉蒂越野车拉着刘松涛、张小渠离开，沿永城市东城区沱滨路、文化路等多条城市路段行驶。行至花园路时，连续剐蹭停在路边的6辆汽车后，又接连与对面驶来的一辆轿车和停在路边的一辆轿车相剐碰，因无法通行被迫停下，被撞车主及周围群众上前劝阻，坐在后排的刘松涛和张小渠让谭明明赶紧离开。谭明明即驾车强行冲出，沿花园路、车集路向东外环路方向逃逸，至东外环路和永兴街交叉口时，高速追尾正等待通行信号的豫N0182L宝马轿车，致使宝马轿车起火燃烧，造成车内二人死亡、一人重伤，共造成他人车辆损失10余万元。\n　　经鉴定：被告人谭明明、刘松涛、张小渠血液酒精含量分别为167.66毫克/100毫升、231.10毫克/100毫升、170.36毫克/100毫升，被害人王某血液酒精含量为0毫克/100毫升；豫NE5S55玛莎拉蒂越野车发生事故时车速约为120公里/小时至135公里/小时；被害人葛某、贾某在车辆起火中死亡，被害人王某的损伤程度为重伤一级；谭明明构成重伤二级，刘松涛构成重伤二级，张小渠构成轻伤一级。\n　　记者：本案为什么定性为以危险方法危害公共安全罪？\n　　审判长：《中华人民共和国刑法》和最高人民法院《关于醉酒驾车犯罪法律适用问题的意见》规定，“醉酒的人犯罪，应当负刑事责任。”“行为人明知酒后驾车违法、醉酒驾车会危害公共安全，却无视法律醉酒驾车，特别是在肇事后继续驾车冲撞，造成重大伤亡，说明行为人主观上对持续发生的危害结果持放任态度，具有危害公共安全的故意。对此类醉酒驾车造成重大伤亡的，应依法以以危险方法危害公共安全罪定罪。”本案是一起由醉酒驾车引发的重大恶性案件，被告人谭明明醉酒驾车发生交通事故后不顾劝阻，继续驾车冲撞逃离，在市区内高速行驶中撞击正在等待通行信号的宝马轿车，致乘车人葛某、贾某当场死亡，驾驶员王某重伤；被告人刘松涛、张小渠对谭明明酒后驾车不予劝阻，在发生事故后又怂恿谭明明驾车逃逸，以致发生严重后果。被告人主观上对持续发生的危害后果持放任态度，客观上造成了重大人员伤亡和财产损失，均已构成以危险方法危害公共安全罪。\n　　记者：请介绍一下对三被告人量刑的考量因素。\n审判长：本案情节恶劣，后果严重，如何对三被告人定罪量刑，是本案审判的重点，也是社会各界广泛关注的问题。根据刑法规定，犯以危险方法危害公共安全罪，可以判处十年以上有期徒刑、无期徒刑或者死刑。\n本案中，三被告人共同饮酒后，被告人谭明明驾车拉着刘松涛、张小渠离开，发生交通事故后，车辆无法通行，被撞车主和周围群众劝阻时，刘松涛、张小渠怂恿谭明明驾车逃逸，\n谭明明不顾周围群众劝阻，继续驾车逃逸，高速撞击被害人驾乘车辆，酿成惨案。谭明明是犯罪行为的直接实施者，系主犯，依法本应严惩，鉴于其驾车时处于醉酒状态，主观上不希望、也不积极追求危害结果的发生，属于间接故意犯罪，其主观恶性、人身危险性与故意驾车撞人和蓄意危害公共安全的直接故意犯罪有所不同。谭明明到案后能如实供述自己的罪行，系坦白，且积极赔偿被害方经济损失，有悔罪表现，可依法酌情从轻处罚。\n综合考虑以上情节，参考近年来类似案例裁判情况,决定对谭明明判处无期徒刑，剥夺政治权利终身。被告人刘松涛、张小渠系从犯，犯罪情节较轻，积极赔偿被害方经济损失，有悔罪表现，可依法对其适用缓刑。\n　　记者：请介绍一下本案审理经过和调解情况。\n审判长：本案于2019年12月16日起诉到法院，2020年1月16日开庭。本案造成了两死一重伤的严重后果，给被害人及其亲属造成巨大的经济损失，三名被告人不但依法应当承担刑事责任，还负有赔偿被害方经济损失的责任。\n因双方当事人人数较多，诉求不一，市县两级政法机关及当地党委、政府高度重视，我们会同相关部门进行了大量的调解工作，加之开庭后新冠肺炎疫情暴发，致使案件审理周期较长。但经各方共同努力，当事人双方达成和解协议，并赔偿到位。此外，被害人王某仍在医院接受治疗，我们将继续协调有关部门积极救治，最大限度给予司法人文关怀。\n　　记者：本案有哪些警示意义？\n审判长：在审理这个案件过程中，我们和社会公众的感受一样，心情非常沉重。三个年轻人，没能约束自己的行为，酒后驾车发生事故，造成重大伤亡后果，导致多个家庭支离破碎，蒙受失去亲人的痛苦，三名被告人也因此受到法律的制裁。\n本案的发生，再次警示我们：第一，醉酒驾车导致的严重危害和面临的法律责任，任何人都无法承受其重。从危险驾驶到危害公共安全仅一念之差、一步之遥，“喝酒不开车，开车不喝酒”应当成为每一个公民自觉遵守的行为规范，任何人都不能抱有侥幸心理以身试法，否则必将受到法律的惩处。\n第二，在日常生活中，我们难免要参加一些亲朋好友的聚会，“开车不劝酒，才是真朋友”，对酒后驾车的人一定要坚决劝阻、制止。如果他人醉驾造成了危害后果，共同饮酒者也可能要承担相应的法律责任，甚至会被追究刑事责任。\n第三，第三，本案受到社会公众、新闻媒体的持续关注，舆论与司法的互动，都是为了促使案件得到公正审判，使被害人及其亲属及时得到人文关怀，使社会主义核心价值观得以彰显。我们也希望通过这个案件的审判，引导社会公众养成文明规范的驾驶习惯，倡导积极健康的生活方式，树立尊重生命、敬畏法律的自觉意识，使我们的社会更加安全、和谐、美丽。","label":[[14,16,"EVENT_NAME"],[22,23,"EVENT_ENTITY"],[23,25,"EVENT_NAME"],[31,32,"EVENT_ENTITY"],[41,45,"EVENT_ACTION"],[47,49,"EVENT_NAME"],[243,245,"EVENT_ACTION"],[256,259,"EVENT_ENTITY"],[305,307,"EVENT_NAME"],[314,316,"EVENT_ENTITY"],[329,331,"EVENT_ENTITY"],[339,341,"EVENT_ENTITY"],[342,344,"EVENT_NAME"],[355,359,"EVENT_ENTITY"],[395,401,"EVENT_ACTION"],[417,419,"EVENT_ACTION"],[436,438,"EVENT_NAME"],[455,457,"EVENT_ENTITY"],[462,464,"EVENT_ENTITY"],[464,468,"EVENT_ACTION"],[643,645,"EVENT_ENTITY"],[645,647,"EVENT_ACTION"],[713,717,"EVENT_NAME"],[720,724,"EVENT_NAME"],[746,750,"EVENT_NAME"],[764,770,"EVENT_ACTION"],[854,858,"EVENT_NAME"],[875,879,"EVENT_ACTION"],[939,943,"EVENT_NAME"],[1020,1024,"EVENT_ENTITY"],[1067,1073,"EVENT_ACTION"],[1492,1494,"EVENT_ACTION"],[1505,1508,"EVENT_ENTITY"],[1553,1555,"EVENT_NAME"],[1562,1564,"EVENT_ENTITY"],[1577,1579,"EVENT_ENTITY"],[1587,1589,"EVENT_ENTITY"],[1590,1592,"EVENT_NAME"],[1603,1607,"EVENT_ENTITY"],[1642,1648,"EVENT_ACTION"],[1664,1666,"EVENT_ACTION"],[1683,1685,"EVENT_NAME"],[1702,1704,"EVENT_ENTITY"],[1709,1711,"EVENT_ENTITY"],[1711,1715,"EVENT_ACTION"],[1853,1856,"EVENT_ENTITY"],[1892,1894,"EVENT_ENTITY"],[1894,1896,"EVENT_ACTION"],[2001,2005,"EVENT_NAME"],[2043,2047,"EVENT_NAME"],[2050,2054,"EVENT_NAME"],[2067,2071,"EVENT_NAME"],[2081,2085,"EVENT_ACTION"],[2132,2136,"EVENT_NAME"],[2170,2174,"EVENT_NAME"],[2190,2194,"EVENT_NAME"],[2208,2214,"EVENT_ACTION"],[2224,2226,"EVENT_ACTION"],[2237,2239,"EVENT_ENTITY"],[2276,2280,"EVENT_ACTION"],[2297,2301,"EVENT_ACTION"],[2508,2510,"EVENT_ACTION"],[2530,2532,"EVENT_ENTITY"],[2537,2541,"EVENT_ENTITY"],[2562,2566,"EVENT_ACTION"],[2582,2586,"EVENT_ACTION"],[2589,2591,"EVENT_ACTION"],[2594,2598,"EVENT_ENTITY"],[2638,2642,"EVENT_ENTITY"],[2685,2691,"EVENT_ACTION"],[3209,3213,"EVENT_NAME"],[3281,3285,"EVENT_NAME"],[3313,3317,"EVENT_ACTION"],[3439,3443,"EVENT_NAME"],[3460,3462,"EVENT_NAME"]],"Comments":[]}
{"id":867,"text":"俗话说“十年树木，百年树人”，一棵树需要十几年的时间才能长成，而一场大火却可以轻易地将这一切全部摧毁。森林火灾是一种突发性强，破坏性大，而且处置和救援都要比正常火灾更加困难的自然灾害。据相关调查统计表示全世界每年平均会发生20多万次森林火灾，这20多万次火灾会烧毁全世界森林总面积1%以上的森林。中国每年平均会发生1万多次森林火灾，烧毁森林面积高达几十万，甚至上百万公顷。森林火灾会破坏原有生态环境引起烧毁自然资源，引起水土流失以及空气污染等严重后果。2019年3月30日，四川省凉山州木里县就曾经发生过一次非常严重的森林火灾。\n事发经过\n2019年3月30日是一个雨天，木里县喇嘛寺沟附近下午5点左右出现了雷雨天气，虽然只是一次持续了30秒左右的阵雨，但是隆隆雷声却一直回荡在天空，不绝于耳。下午6点时一场森林火灾在山上悄然而至，起火点位于海拔3800余米的山上，山中地形复杂，遍布沟壑，无论是交通还是通讯情况都非常不好，消防官兵难以迅速赶往现场进行救援。经过相关部门得知消息后初步判断本次火灾的原因，可能是由于之前降雨时的雷击导致，多个起火点都位于山崖上，火场平均海拔高达4千米。\n2019年3月30日晚上11点50分左右，田火山上冒出的异常红光引起了立尔村村民们的注意，村中相关人员立刻组织了19人的救火队伍往山顶赶去，同时将消息报告给上级部门。\n3月31日凌晨雅砻江镇全镇的救援力量全部在立尔村集合，由于当日火场风力较大且风向不定，森林大火的火势突然增强。31日下午时689位救火人员带着各种设备登山，前往海拔4000余米的原始森林展开相关救火工作。在救火工作进行期间，扑火人员在转场途中由于当日风向不定，风力风向突变导致山火爆燃突然形成一个巨大火球，在现场的救火人员紧急进行避险。在爆燃发生时山上的救火人员正兵分两路行动，其中一路安全撤离另外一路的27位森林消防指战员和三名地方救火人员就此和其他人失去了联系。\n随后四川省委和省政府等政府机关立刻派出工作组连夜赶往现场进行救援工作指导，军队和战区医院派出两架直升飞机和随行医护人员飞往火灾现场，进行人员搜救任务以及相关救援治疗任务。附近13个乡镇310余名民兵全部赶赴现场，参与森林火灾的救援任务中。\n经过一天多的努力奋斗，2019年4月2日时山火渐小，森林公安派出警员前往现场进行关于起火点和起火原因的相关调查。当天早晨6点30分，田火山山上的明火终于被扑灭，现场仍然存在高热而且冒着烟但是已经没有威胁。\n4月5日时，经过森林公安调查确认本次起火原因是由于事发当天阵雨雷击导致，起火点和雷击木全部已经被找到，最开始起火的是一棵长在山脊上树龄约80年的云南松。\n中午12时44分左右，凉山州森林草原防火指挥部办公室发出消息称木里县雅砻江镇利尔村附近的森林火灾已经彻底得到控制无蔓延危险，本次火灾火场总过火面积约为20公顷。\n4月7日上午，凉山木里火场出现复燃情况，四川省森林消防总队紧急派出相关工作人员前往了解情况。先遣组经过6个小时终于到达火场，当地有超过300名扑火人员正在待命，随时准备进行救火作业。\n4月7日下午2点到晚上7点又有三处森林发生森林火灾，当地政府与相关部门紧急组织人员进行扑救工作。\n火灾伤亡情况\n2019年4月1日下午4点左右，已经失联的救火人员中有两名与大部队取得联系，经过确认有24人已经遇难。下午5点时经过救援人员在火场内进行搜索寻找到遇难救火人员遗体26具。一个多小时以后截止至4月1日下午6点30分，与大部队失联的30位救火人员全部找到，令人万分痛惜的是这30人已经全部遇难，搜救人员寻找到的仅是这30位救火人员的遗体。\n2019年4月2日，凉山森林火灾的牺牲人员名单被公布其中有27位是森林消防指战员，另外三位则是当地的干部群众。\n在牺牲的27位消防员中，一个80后，24个90后还有两名00后，平均年龄23岁。年纪最大的是1980年出生的赵万昆，牺牲时39岁，生前是四川省西昌森林消防大队大队部教导员。而年纪最小的一位甚至是一个00后， 2000年出生的王佛军牺牲时年仅18岁。这些消防官兵来自四川、山东、云南、甘肃等10个省份地区，因为同为消防官兵在这里相聚，共赴火场。\n哪有什么岁月静好，不过是有人替你负重前行。\n4月2日凌晨凉山州木里县火灾事故中牺牲的二十七位英雄遗体除了其中一人尊重家属要求留在木里县外，其他全部送于西昌市殡仪馆。在得知27位消防官兵牺牲后，悲痛的情绪席卷整个四川甚至蔓延到全国，人们为英雄的逝去感到惋惜与哀叹。凌晨1点上千名市民自发走上街头为英雄送行，他们手持鲜花祭奠遇难人员，高呼英雄一路走好。殡仪馆外200米长的山路旁被来送行的群众们摆满了鲜花，不少群众眼含热泪看着英雄被送进殡仪馆。\n4月2日下午四川省凉山州举行吊唁会，对牺牲的英雄们表示沉痛哀悼。\n令人感到万分气愤的是在这种时候竟然还有人在网上发布流言蜚语侮辱牺牲的消防人员。相关部门对此事非常重视4月2日深夜中华人民共和国应急管理部官方账号发布名为“人民英雄不容玷污！侮辱30名牺牲英雄的人渣已被拘捕”的文章，让全国民众出了一口恶气。\n4月3日凉山州政府下发全面禁娱通知，通知称4月4日所有娱乐活动暂停，互联网上网络服务营业场所。\n27位牺牲消防员在4月4日时被追记一等功，其中11人被追认为共产党员，和三名干部群众被评定为烈士。\n2020年5月27日，四川木里森林扑火英雄入选感动中国2019年度人物。\n这个世界需要更多英雄，但是如果可以我们宁愿世界上没有人可以成为英雄，每一天都是幸福而平静的一天。\n我们总是在感叹生命脆弱，世事无常，但其实这样的事每时每刻都在世界上的某处上演，只有发生在自己身边时才会真正感觉到那种刻骨铭心的痛。\n这些救火英雄们，用自己的生命诠释了什么是无畏，就像烈火英雄主题曲逆行者的歌词一样“你从来不会退缩，哪怕前方是熊熊烈火”。这些逆行者的脚步铿锵有力，无怨无悔，他们使命与生命的抉择在熊熊烈火中燃烧，他们争分夺秒和死神赛跑。他们的存在成为人们心中永远的记忆，这些记忆也许会褪色，也许会逐渐变得模糊不清，但只要一被人提起，这些英雄的面容就会再度在人们面前浮现。","label":[[51,55,"EVENT_NAME"],[116,120,"EVENT_NAME"],[161,165,"EVENT_NAME"],[186,190,"EVENT_NAME"],[259,263,"EVENT_NAME"],[354,358,"EVENT_NAME"],[366,369,"EVENT_ENTITY"],[463,465,"EVENT_ENTITY"],[470,473,"EVENT_ENTITY"],[620,624,"EVENT_ENTITY"],[625,627,"EVENT_ENTITY"],[715,717,"EVENT_ENTITY"],[717,719,"EVENT_ACTION"],[725,729,"EVENT_ENTITY"],[1065,1067,"EVENT_ENTITY"],[1070,1073,"EVENT_ENTITY"],[1074,1077,"EVENT_ENTITY"],[1106,1109,"EVENT_ENTITY"],[1155,1159,"EVENT_NAME"],[1175,1179,"EVENT_ENTITY"],[1203,1205,"EVENT_ENTITY"],[1207,1209,"EVENT_ACTION"],[1251,1253,"EVENT_ENTITY"],[1305,1309,"EVENT_NAME"]],"Comments":[]}
{"id":868,"text":"2015年5月28号，“东方之星”客轮在从南京出发开往重庆，中途还停靠了南京多个港口。事发时，船舶处在长江中游的湖北水域。据了解，该水域距南京1400多公里。\n2015年6月1日21时30分许，载有400多人的巨大客轮，突发翻沉。\n2015年6月1日22时10分左右，长江海事局下属岳阳海事局指挥中心接到一个船员来电，该船因暴风雨抛锚时看到两个人沿江往下漂，一个穿着救生衣一个抱救生圈，因风雨太大无法施救，特报警。后来这两个人被海巡船救起，告知“东方之星”客船沉没。\n2015年6月1日23时51分，湖北省委省政府部门接到自救上岸的船上落水人员电话报警后，立即启动应急预案。\n2015年6月2日1时许，长江干线水上搜救协调中心接报，重庆东方轮船公司所属旅游客船“东方之星”轮在长江湖北监利段突遇龙卷风瞬间翻沉。\n2015年6月2日凌晨5时许，湖北省政府应急办发布消息:“东方之星”客船上行至长江水域湖北省荆州市监利县大马洲水道44号过河标水域处(长江中游航道里程299.9公里)，突遇龙卷风翻沉。\n截至2015年6月13日，最终核实结果是，事发时船上实有人员454名，其中游客403名、船员46名、旅行社工作人员5名。游客人数由406名变更为403人，是因为旅行社误将在南京港发航的“东方王子”号5名温州游客统计到“东方之星”号上，并且漏报了在安庆港上船的2名游客。\n最初公布的获救人员有14人，最终反复核查确定生还的为12人。获救人员数据变化的主要原因是，最初参与搜救力量多，且来自不同系统和不同单位，在汇总数据时出现了重复现象。最终，经各方全力搜救，事发时船上454人中12人生还，442具遇难者遗体全部找到。\n事件发生后，党中央、国务院高度重视。习近平总书记、李克强总理立即作出重要指示批示。6月2日凌晨，李克强总理率有关负责同志紧急赶赴现场指挥救援和应急处置工作。经各方全力搜救，事发时船上454人中12人生还，442具遇难者遗体全部找到。经国务院批准，成立了由安全监管总局、工业和信息化部、公安部、监察部、交通运输部、中国气象局、全国总工会、湖北省和重庆市等有关方面组成的国务院“东方之星”号客轮翻沉事件调查组，并聘请国内气象、航运安全、船舶设计、水上交通管理和信息化、法律等有关方面院士、专家参加。\n事件调查组坚持“科学严谨、依法依规、实事求是、注重实效”的原则，克服各种异常困难，连续作战，紧紧围绕“风、船、人”三个关键要素，不断充实加强调查力量，调整完善调查工作方案，深入开展勘查取证和谈话问询，运用科学手段分析论证，先后调阅了船舶、企业和有关单位的大量原始资料，收集汇总各类证据资料1607份、711万字；\n对生还旅客、船长、船员及同水域相邻船舶有关人员和目击者进行逐一调查取证，形成50余万字的询问笔录；组织专家对船舶进行了细致全面勘查，并委托专门机构对物证进行解读鉴定；\n调取船舶自动识别系统（AIS)、全球定位系统（GPS）数据制作船舶轨迹图，先后多次进行了风洞风载模型试验、水池倒航操纵模型试验、航海模拟器仿真模拟试验，还原了事发时气象、船舶行驶和船员操作过程；委托第三方机构对船舶建造和历次改建以及事发前实载状态的稳性进行了认真复校核算；\n对事发风灾区附近360平方千米范围内的14个重点区域进行了多轮实地勘查和空中航拍，调取气象卫星、天气雷达、地面气象站等观测资料进行综合分析，先后7次组织北京大学、南京大学、灾害天气国家重点实验室、中国科学院大气物理研究所和中国气象局等上百名国内外专家一起进行专题研究，在综合分析气象卫星、新一代多普勒雷达和地面气象自动站分钟级观测数据，以及现场调查情况、目击者笔录等多种资料的基础上，科学判定了事发时的天气状况。\n调查组认定，“东方之星”号客轮翻沉是由突发罕见的强对流天气——飑线伴有下击暴流带来的强风暴雨袭击导致的一起特别重大灾难性事件。\n“东方之星”轮航行至长江中游大马洲水道时突遇飑线天气系统，该系统伴有下击暴流、短时强降雨等局地性、突发性强对流天气。受下击暴流袭击，风雨强度陡增，瞬时极大风力达12－13级，1小时降雨量达94.4毫米。船长虽采取了稳船抗风措施，但在强风暴雨作用下，船舶持续后退，船舶处于失控状态，船艏向右下风偏转，风舷角和风压倾侧力矩逐步增大，船舶最大风压倾侧力矩达到该客轮极限抗风能力的2倍以上，船舶倾斜进水并在一分多钟内倾覆。\n调查组还查明，“东方之星”号客轮抗风压倾覆能力虽符合规范要求，但不足以抵抗所遭遇的极端恶劣天气。船长及当班大副对极端恶劣天气及其风险认知不足，在紧急状态下应对不力。\n调查组在对事件从严、延伸调查中，也检查出重庆东方轮船公司、重庆市有关管理部门及地方党委政府、交通运输部长江航务管理局和长江海事局及下属海事机构在日常管理和监督检查中存在问题。\n调查组依据有关法律法规和规定，建议对船长张顺文给予吊销船长适任证书、解除劳动合同处分，由司法机关对其是否涉嫌犯罪进一步调查；鉴于当班大副刘先禄在事件中死亡，建议免于处理。\n调查组还建议对检查出的在日常管理和监督检查中存在问题负有责任的43名有关人员给予党纪、政纪处分，包括企业7人，行业管理部门、地方党委政府及有关部门36人，其中，副省级干部1人，厅局级干部8人，县处级干部14人。责成重庆市政府按照有关规定对重庆东方轮船公司进行停业整顿。\n针对事件暴露出的问题，调查组对水上交通管理部门和企业提出了七个方面的防范和整改措施建议，即：进一步严格恶劣天气条件下长江旅游客船禁限航措施；提高船舶检验技术规范要求和完善船舶设计建造改造质量控制体制机制；进一步加强长江航运恶劣天气风险预警能力建设；加强内河航运安全信息化动态监管和救援能力建设；深入开展长江航运安全专项整治；严格落实企业主体责任全面加强长江旅游客运公司安全管理；加大内河船员安全技能培训力度提高安全操作能力和应对突发事件的能力。\n\n","label":[[12,16,"EVENT_ENTITY"],[17,19,"EVENT_ENTITY"],[112,114,"EVENT_NAME"],[160,161,"EVENT_ENTITY"],[162,165,"EVENT_ENTITY"],[165,167,"EVENT_ACTION"],[228,230,"EVENT_ENTITY"],[230,232,"EVENT_NAME"],[326,330,"EVENT_ENTITY"],[331,335,"EVENT_ENTITY"],[347,350,"EVENT_ENTITY"],[352,354,"EVENT_NAME"],[385,389,"EVENT_ENTITY"],[390,392,"EVENT_ENTITY"],[442,445,"EVENT_ENTITY"],[445,447,"EVENT_ACTION"],[542,546,"EVENT_ENTITY"],[558,562,"EVENT_ENTITY"],[895,899,"EVENT_ENTITY"],[901,903,"EVENT_ENTITY"],[1548,1552,"EVENT_ENTITY"],[1554,1556,"EVENT_ENTITY"],[1556,1558,"EVENT_ACTION"],[1565,1570,"EVENT_ENTITY"],[1572,1574,"EVENT_ENTITY"],[1583,1587,"EVENT_ENTITY"],[1606,1610,"EVENT_ENTITY"],[1627,1629,"EVENT_ENTITY"],[1666,1668,"EVENT_ENTITY"],[1721,1725,"EVENT_ENTITY"],[1821,1825,"EVENT_ENTITY"],[1827,1829,"EVENT_ENTITY"]],"Comments":[]}
{"id":869,"text":"2020年1月13日17时24分许，青海省西宁市城中区南大街红十字医院公交车站一辆17路公交车进站，上下乘客时路面突然压塌沉陷，致使公交车和车站部分人员坠入压塌陷坑内，造成9人遇难，1人失联，17人受伤，直接经济损失1170.84万元。\n事故调查组认为，这起重大事故灾难是湿陷性黄土路基因多年渗水导致路基物质流失，逐步形成地下陷穴，年久失修的防空洞外壁空腔为水土流失提供通道等多项因素所致。\n记者从青海省、西宁市相关部门获悉，西宁市“1·13”公交车站路面塌陷重大事故灾难调查报告近日已获得青海省政府批复。\n2020年1月13日17时24分许，西宁市城中区南大街红十字医院公交站，一辆公交车进站上下乘客时路面突然压塌沉陷，致使公交车和车站部分人员坠入压塌陷坑内，造成10人遇难，17人受伤。\n调查组认定，这是湿陷性黄土路基因多年渗水导致路基物质流失，逐步形成地下陷穴，年久失修的防空洞外壁空腔为水土流失提供通道，市政工程施工、车辆动载剪冲扰动下方土体，在经常性荷载反复作用下，使路基原设计能力失效，承载力下降，引发公交车压塌路面后坠落，砸断供水管道和市政电缆，大量自来水快速泄出，再次冲刷形成大面积塌陷和大量泥浆造成次生灾害，导致坠落人员伤亡的一起重大事故灾难。\n据介绍，有关问责工作正在按照程序开展。调查组还提出了防范措施和处理建议，指出要深刻汲取事故教训，举一反三，坚持底线思维和红线意识，严格隐患排查和集中整治，坚决防止类似事故灾难再次发生，以实际行动维护人民群众生命财产安全。\n新华社西宁7月8日电（记者 骆晓飞、解统强）西宁市“1·13”公交车站路面塌陷重大事故灾难调查报告8日对外公布。事故调查组认为，这起重大事故灾难是湿陷性黄土路基因多年渗水导致路基物质流失，逐步形成地下陷穴，年久失修的防空洞外壁空腔为水土流失提供通道等多项因素所致。\n记者从青海省、西宁市相关部门获悉，西宁市“1·13”公交车站路面塌陷重大事故灾难调查报告近日已获得青海省政府批复。2020年1月13日17时24分许，西宁市城中区南大街红十字医院公交站，一辆公交车进站上下乘客时路面突然压塌沉陷，致使公交车和车站部分人员坠入压塌陷坑内，造成10人遇难，17人受伤。\n事发后，党中央、国务院高度重视，先后对应急救援、伤员救治和防范次生灾害提出工作要求，并派出专家组到现场指导救援工作。青海省委省政府认真贯彻落实党中央、国务院要求，成立了青海省委省政府主要领导任指挥长的“西宁市‘1·13’突发灾害事件应急指挥部”，组织各方救援力量，开展应急救援，西宁市委市政府迅速行动，全力做好应急处置工作。\n1月17日，事件救援和应急响应终止后，应急指挥部依据有关法律法规，成立了由青海省应急厅为组长单位，青海省有关部门和西宁市政府为成员的事故调查组，聘请国内地质、地勘、交通等领域专家为调查提供技术支持。调查组坚持“科学严谨、依法依规、实事求是、注重实效”的原则，通过反复现场勘验、调阅资料、人员问询、专家论证等，查明了事故灾难发生的经过、原因，认定了事故灾难性质、责任。\n调查组认定，这是湿陷性黄土路基因多年渗水导致路基物质流失，逐步形成地下陷穴，年久失修的防空洞外壁空腔为水土流失提供通道，市政工程施工、车辆动载剪冲扰动下方土体，在经常性荷载反复作用下，使路基原设计能力失效，承载力下降，引发公交车压塌路面后坠落，砸断供水管道和市政电缆，大量自来水快速泄出，再次冲刷形成大面积塌陷和大量泥浆造成次生灾害，导致坠落人员伤亡的一起重大事故灾难。\n据介绍，有关问责工作，正在按照程序开展。调查组还提出了防范措施和处理建议，指出要深刻汲取事故教训，举一反三，坚持底线思维和红线意识，严格隐患排查和集中整治，坚决防止类似事故灾难再次发生，以实际行动维护人民群众生命财产安全。\n从监控画面可以看到，事发时，一辆由南向北行驶的17路公交车，车牌号为青A60015停靠在公交站点，乘客正在上车，突然车头前部出现大面积路面塌陷，公交车头部陷入其中。仅几秒钟时间，路面塌陷面积向车站站台内扩大，路边灯杆也瞬间倒下，塌陷的坑内闪现出火花，并冒出浓烟。\n事故发生后，西宁市第一时间展开救援，并及时通知燃气、供水、供电等部门采取停气停水停电措施，确保现场救援顺利进行。\n青海省西宁市官方昨晚20时40分许召开新闻发布会称，该市路面塌陷致公交车陷入大坑事故。今天凌晨，西宁市政府新闻办和西宁市应急管理局联合召开新闻发布会称，截至目前，失联人员上升至10人，当地医院收治受伤人员15人，搜救工作仍在进行中。目前，公交车已被吊出坑洞，目测车内并无失踪人员。截至14日22时10分，事故遇难人数上升至9人，尚有1人失联。另外，事故伤者人数更新为17人，伤情稳定均无生命危险。\n据央视新闻消息，在此次事故救援中主要分三个阶段，第一阶段，救援人员首先将陷入坑洞的市民和公交车乘客救出，送往医院救治；第二阶段，用吊车将陷入坑洞的事故公交车吊出，在公交车上未发现失踪人员；第三阶段，使用挖掘机和渣土车扩大坑洞，挖出泥土和沙石，寻找失踪人员，坑洞已扩大到直径达十几米，深度深于挖掘机高度，从14日上午10时50分许开始，挖掘机已停止工作，现场主要由救援人员进行人工搜救。\n附近的超市老板孙先生在接受媒体采访时曾表示，附近多名商户都参与到救援中，“车陷进去的时候，我听见车‘咚’一声，第一个到现场拿了一个锤、两根绳，把车里人拉上来，”孙先生称当时坑下面有还有人摆手示意求助，其参与救起了五、六人。另一名参与救援的商户表示，当时靠近坑洞后发现坑洞里水往外流，只能靠砸车窗救人。\n救人者包括退役武警孙万红。据媒体报道，地陷发生时，在听到求助声后，孙万红推开一旁的妻子和孩子，趴在坑洞附近救人。未料路面二次塌陷，孙万红掉进坑中，在坑内经历爆炸、水管破裂、淤泥等险情后，孙万红将掉入坑中的3名被困者救出。\n第一次新闻发布会\n13日20点45分，西宁市应急管理局副局长左西胜向媒体通报事件最新进展。他表示，事故发生后，西宁市第一时间展开救援，并及时通知燃气、供水、供电等部门采取停气停水停电措施，确保现场救援顺利进行。\n截至当天19时40分，已有13名伤者送往青海红十字医院进行救治，伤者伤情稳定，无生命危险。经现场初步判断，目前有2人失踪，搜救工作正在进行中。\n第二次新闻发布会\n西宁市应急管理局副局长左西胜在14日凌晨3时的第二次新闻发布会上介绍，经初步核查，截至目前，失联人数由2人上升为10人。青海红十字医院收治受伤人员15人。目前，所有住院伤者和留院观察伤者伤情稳定。\n第三次新闻发布会\n据西宁市人民政府新闻办、西宁市应急管理局第三次新闻发布会消息，1月13日，西宁市南大街长城医院门前突发路面地陷（地陷面积约80平米）事件，致使正在行驶的一辆17路公交车陷入坑内。经初步核查，有10人失联。青海省政府负责同志和现场应急救援组组长、市委市政府主要负责同志在现场指挥搜救，已陆续找到6具遇难者遗体，身份信息正在核对。\n左西胜说，住院治疗和留院观察的16名伤者伤情稳定(其中新增一名伤者因回家后感觉不适，由家属陪同自行前往医院进行检查)。\n第四次新闻发布会\n青海省西宁市官方14日22时许召开第四次新闻发布会称，该市路面坍塌事故，已找到9具遇难者遗体，另有1人失联。此外，伤者人数更新为17人。\n南都记者注意到，西宁市人民政府官网的市民留言栏目中披露了多起被当地媒体曝光的塌陷事件。经统计，2014年6月到2016年5月，不到两年的时间里，西宁市各区有至少10起塌陷事件被曝光，相关部门对曝光的问题均进行反馈。\n被曝光的10个塌陷地点分别位于西宁市城中区、城东区、城西区、海湖新区等，塌陷情形包括“路面塌陷、地砖塌陷、水管爆裂致地面塌陷、地面出现空洞”等等。据披露信息，上述事件未造成人员伤亡，事发后相关责任部门介入并进行塌陷地面的修复工作。\n值得注意的是，被曝光事件中，有3起是西宁市公交车车站附近路段的塌陷。其发生时间为2014年7月和2015年6月，塌陷地点分别为“昆仑西路西山一巷巷口公交车站”、“共和路东侧省医院公交车站”、“果洛路公交车站”等公交站点附近路段。\n17名伤员均由青海省红十字医院统一救治。其中收住入院16名，门诊治疗1名。住院伤员中，1名因腰椎骨折需择期进行手术，其余15名伤员均为不同程度的软组织挫伤。目前，所有伤员病情平稳，均无生命危险。\n","label":[[59,63,"EVENT_NAME"],[78,82,"EVENT_NAME"],[136,143,"EVENT_ENTITY"],[146,148,"EVENT_ACTION"],[150,154,"EVENT_ENTITY"],[154,156,"EVENT_ACTION"],[161,165,"EVENT_ENTITY"],[171,178,"EVENT_ENTITY"],[179,183,"EVENT_ACTION"],[228,230,"EVENT_NAME"],[306,310,"EVENT_NAME"],[325,329,"EVENT_NAME"],[354,361,"EVENT_ENTITY"],[364,366,"EVENT_ACTION"],[368,372,"EVENT_ENTITY"],[372,374,"EVENT_ACTION"],[379,383,"EVENT_ENTITY"],[389,396,"EVENT_ENTITY"],[397,401,"EVENT_ACTION"],[457,460,"EVENT_ENTITY"],[460,462,"EVENT_ACTION"],[462,464,"EVENT_ENTITY"],[465,467,"EVENT_ACTION"]],"Comments":[]}